{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[SOS]": 1,
      "[EOS]": 2,
      "[UNK]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "[": 36,
      "\\": 37,
      "]": 38,
      "^": 39,
      "_": 40,
      "`": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "{": 68,
      "|": 69,
      "}": 70,
      "~": 71,
      "": 72,
      "": 73,
      "": 74,
      "": 75,
      "": 76,
      "": 77,
      "": 78,
      "": 79,
      "": 80,
      "": 81,
      "": 82,
      "": 83,
      "": 84,
      "": 85,
      "": 86,
      "": 87,
      "": 88,
      "": 89,
      "": 90,
      "": 91,
      "": 92,
      "": 93,
      "": 94,
      "": 95,
      "": 96,
      "": 97,
      "": 98,
      "": 99,
      "": 100,
      "¡": 101,
      "¢": 102,
      "£": 103,
      "¤": 104,
      "¥": 105,
      "¦": 106,
      "§": 107,
      "¨": 108,
      "©": 109,
      "ª": 110,
      "«": 111,
      "¬": 112,
      "­": 113,
      "®": 114,
      "¯": 115,
      "°": 116,
      "±": 117,
      "²": 118,
      "³": 119,
      "´": 120,
      "µ": 121,
      "¶": 122,
      "·": 123,
      "¸": 124,
      "¹": 125,
      "º": 126,
      "»": 127,
      "¼": 128,
      "½": 129,
      "¾": 130,
      "¿": 131,
      "×": 132,
      "ß": 133,
      "æ": 134,
      "ð": 135,
      "÷": 136,
      "ø": 137,
      "þ": 138,
      "đ": 139,
      "ħ": 140,
      "ı": 141,
      "ĳ": 142,
      "ĸ": 143,
      "ŀ": 144,
      "ł": 145,
      "ŋ": 146,
      "œ": 147,
      "ſ": 148,
      "ƒ": 149,
      "ƙ": 150,
      "ƛ": 151,
      "ƭ": 152,
      "ǝ": 153,
      "ȣ": 154,
      "ȥ": 155,
      "ȼ": 156,
      "ɐ": 157,
      "ɑ": 158,
      "ɒ": 159,
      "ɔ": 160,
      "ɕ": 161,
      "ə": 162,
      "ɚ": 163,
      "ɛ": 164,
      "ɜ": 165,
      "ɠ": 166,
      "ɡ": 167,
      "ɢ": 168,
      "ɣ": 169,
      "ɤ": 170,
      "ɨ": 171,
      "ɩ": 172,
      "ɪ": 173,
      "ɫ": 174,
      "ɬ": 175,
      "ɯ": 176,
      "ɲ": 177,
      "ɴ": 178,
      "ɵ": 179,
      "ɹ": 180,
      "ɾ": 181,
      "ʀ": 182,
      "ʁ": 183,
      "ʃ": 184,
      "ʊ": 185,
      "ʋ": 186,
      "ʌ": 187,
      "ʎ": 188,
      "ʐ": 189,
      "ʒ": 190,
      "ʔ": 191,
      "ʚ": 192,
      "ʤ": 193,
      "ʦ": 194,
      "ʰ": 195,
      "ʲ": 196,
      "ʺ": 197,
      "ʻ": 198,
      "ʼ": 199,
      "ʾ": 200,
      "ʿ": 201,
      "ˁ": 202,
      "ˆ": 203,
      "ˇ": 204,
      "ˈ": 205,
      "ˌ": 206,
      "ː": 207,
      "ˑ": 208,
      "˘": 209,
      "˙": 210,
      "˚": 211,
      "˛": 212,
      "˜": 213,
      "˝": 214,
      "ˡ": 215,
      "ˤ": 216,
      "̀": 217,
      "́": 218,
      "̂": 219,
      "̃": 220,
      "̄": 221,
      "̆": 222,
      "̇": 223,
      "̈": 224,
      "̉": 225,
      "̊": 226,
      "̋": 227,
      "̌": 228,
      "̍": 229,
      "̑": 230,
      "̓": 231,
      "̔": 232,
      "̛": 233,
      "̡": 234,
      "̣": 235,
      "̤": 236,
      "̦": 237,
      "̧": 238,
      "̨": 239,
      "̮": 240,
      "̯": 241,
      "̱": 242,
      "̶": 243,
      "̸": 244,
      "͂": 245,
      "͘": 246,
      "͡": 247,
      "΄": 248,
      "α": 249,
      "β": 250,
      "γ": 251,
      "δ": 252,
      "ε": 253,
      "ζ": 254,
      "η": 255,
      "θ": 256,
      "ι": 257,
      "κ": 258,
      "λ": 259,
      "μ": 260,
      "ν": 261,
      "ξ": 262,
      "ο": 263,
      "π": 264,
      "ρ": 265,
      "ς": 266,
      "σ": 267,
      "τ": 268,
      "υ": 269,
      "φ": 270,
      "χ": 271,
      "ψ": 272,
      "ω": 273,
      "а": 274,
      "б": 275,
      "в": 276,
      "г": 277,
      "д": 278,
      "е": 279,
      "ж": 280,
      "з": 281,
      "и": 282,
      "к": 283,
      "л": 284,
      "м": 285,
      "н": 286,
      "о": 287,
      "п": 288,
      "р": 289,
      "с": 290,
      "т": 291,
      "у": 292,
      "ф": 293,
      "х": 294,
      "ц": 295,
      "ч": 296,
      "ш": 297,
      "щ": 298,
      "ъ": 299,
      "ы": 300,
      "ь": 301,
      "э": 302,
      "ю": 303,
      "я": 304,
      "ђ": 305,
      "є": 306,
      "ѕ": 307,
      "і": 308,
      "ј": 309,
      "љ": 310,
      "њ": 311,
      "ћ": 312,
      "џ": 313,
      "ѳ": 314,
      "ґ": 315,
      "ғ": 316,
      "ҙ": 317,
      "қ": 318,
      "ҡ": 319,
      "ң": 320,
      "ү": 321,
      "ұ": 322,
      "ҳ": 323,
      "һ": 324,
      "ә": 325,
      "ө": 326,
      "ְ": 327,
      "ֲ": 328,
      "ֳ": 329,
      "ִ": 330,
      "ֵ": 331,
      "ֶ": 332,
      "ַ": 333,
      "ָ": 334,
      "ֹ": 335,
      "ּ": 336,
      "ֿ": 337,
      "ׁ": 338,
      "א": 339,
      "ב": 340,
      "ג": 341,
      "ד": 342,
      "ה": 343,
      "ו": 344,
      "ז": 345,
      "ח": 346,
      "ט": 347,
      "י": 348,
      "כ": 349,
      "ל": 350,
      "ם": 351,
      "מ": 352,
      "ן": 353,
      "נ": 354,
      "ס": 355,
      "ע": 356,
      "פ": 357,
      "ץ": 358,
      "צ": 359,
      "ק": 360,
      "ר": 361,
      "ש": 362,
      "ת": 363,
      "،": 364,
      "ؒ": 365,
      "؛": 366,
      "ء": 367,
      "ا": 368,
      "ب": 369,
      "ة": 370,
      "ت": 371,
      "ث": 372,
      "ج": 373,
      "ح": 374,
      "خ": 375,
      "د": 376,
      "ذ": 377,
      "ر": 378,
      "ز": 379,
      "س": 380,
      "ش": 381,
      "ص": 382,
      "ض": 383,
      "ط": 384,
      "ظ": 385,
      "ع": 386,
      "غ": 387,
      "ـ": 388,
      "ف": 389,
      "ق": 390,
      "ك": 391,
      "ل": 392,
      "م": 393,
      "ن": 394,
      "ه": 395,
      "و": 396,
      "ى": 397,
      "ي": 398,
      "ً": 399,
      "ٌ": 400,
      "ٍ": 401,
      "َ": 402,
      "ُ": 403,
      "ِ": 404,
      "ّ": 405,
      "ْ": 406,
      "ٓ": 407,
      "ٔ": 408,
      "ٕ": 409,
      "ٲ": 410,
      "ٹ": 411,
      "ټ": 412,
      "پ": 413,
      "ځ": 414,
      "چ": 415,
      "ڠ": 416,
      "ڤ": 417,
      "ک": 418,
      "ڬ": 419,
      "ڭ": 420,
      "گ": 421,
      "ھ": 422,
      "ہ": 423,
      "ۆ": 424,
      "ۇ": 425,
      "ی": 426,
      "ې": 427,
      "ە": 428,
      "۞": 429,
      "۩": 430,
      "۰": 431,
      "۱": 432,
      "۲": 433,
      "۳": 434,
      "۴": 435,
      "۵": 436,
      "۶": 437,
      "۷": 438,
      "۸": 439,
      "۹": 440,
      "ރ": 441,
      "ކ": 442,
      "އ": 443,
      "މ": 444,
      "ާ": 445,
      "ި": 446,
      "ެ": 447,
      "ߖ": 448,
      "ߧ": 449,
      "߮": 450,
      "ं": 451,
      "अ": 452,
      "आ": 453,
      "ई": 454,
      "उ": 455,
      "क": 456,
      "ग": 457,
      "च": 458,
      "छ": 459,
      "ज": 460,
      "ञ": 461,
      "ट": 462,
      "ड": 463,
      "ढ": 464,
      "ण": 465,
      "त": 466,
      "थ": 467,
      "द": 468,
      "ध": 469,
      "न": 470,
      "प": 471,
      "ब": 472,
      "भ": 473,
      "म": 474,
      "य": 475,
      "र": 476,
      "ल": 477,
      "व": 478,
      "श": 479,
      "ष": 480,
      "स": 481,
      "ह": 482,
      "़": 483,
      "ा": 484,
      "ि": 485,
      "ी": 486,
      "ु": 487,
      "ृ": 488,
      "े": 489,
      "ॉ": 490,
      "ो": 491,
      "्": 492,
      "ॐ": 493,
      "ॡ": 494,
      "०": 495,
      "१": 496,
      "२": 497,
      "३": 498,
      "५": 499,
      "९": 500,
      "ং": 501,
      "আ": 502,
      "ই": 503,
      "এ": 504,
      "ক": 505,
      "গ": 506,
      "ঙ": 507,
      "চ": 508,
      "ট": 509,
      "ত": 510,
      "ন": 511,
      "প": 512,
      "ব": 513,
      "ম": 514,
      "য": 515,
      "র": 516,
      "ল": 517,
      "শ": 518,
      "ষ": 519,
      "হ": 520,
      "়": 521,
      "া": 522,
      "ি": 523,
      "ু": 524,
      "ে": 525,
      "্": 526,
      "ৰ": 527,
      "ਗ": 528,
      "ਚ": 529,
      "ਡ": 530,
      "ਹ": 531,
      "ੀ": 532,
      "੍": 533,
      "ੜ": 534,
      "ੰ": 535,
      "ં": 536,
      "અ": 537,
      "ક": 538,
      "જ": 539,
      "ત": 540,
      "મ": 541,
      "ય": 542,
      "ર": 543,
      "સ": 544,
      "ા": 545,
      "િ": 546,
      "ુ": 547,
      "ે": 548,
      "્": 549,
      "૦": 550,
      "૧": 551,
      "૨": 552,
      "க": 553,
      "ங": 554,
      "ச": 555,
      "ட": 556,
      "த": 557,
      "ன": 558,
      "ப": 559,
      "ம": 560,
      "ய": 561,
      "ர": 562,
      "ல": 563,
      "வ": 564,
      "ஷ": 565,
      "ா": 566,
      "ி": 567,
      "ு": 568,
      "ூ": 569,
      "ெ": 570,
      "ே": 571,
      "ை": 572,
      "்": 573,
      "ం": 574,
      "ఆ": 575,
      "క": 576,
      "గ": 577,
      "జ": 578,
      "డ": 579,
      "ద": 580,
      "ధ": 581,
      "న": 582,
      "ప": 583,
      "ర": 584,
      "శ": 585,
      "ా": 586,
      "ు": 587,
      "ె": 588,
      "ే": 589,
      "ొ": 590,
      "్": 591,
      "ౕ": 592,
      "ಐ": 593,
      "ಯ": 594,
      "ರ": 595,
      "ವ": 596,
      "ಶ": 597,
      "ಾ": 598,
      "ೆ": 599,
      "್": 600,
      "ೖ": 601,
      "೦": 602,
      "೧": 603,
      "೨": 604,
      "೩": 605,
      "೫": 606,
      "೬": 607,
      "೮": 608,
      "೯": 609,
      "അ": 610,
      "എ": 611,
      "ക": 612,
      "ത": 613,
      "ദ": 614,
      "ന": 615,
      "പ": 616,
      "മ": 617,
      "യ": 618,
      "ല": 619,
      "വ": 620,
      "ഷ": 621,
      "സ": 622,
      "ാ": 623,
      "ി": 624,
      "ീ": 625,
      "ു": 626,
      "േ": 627,
      "്": 628,
      "න": 629,
      "ම": 630,
      "ර": 631,
      "ව": 632,
      "හ": 633,
      "ු": 634,
      "ก": 635,
      "ข": 636,
      "ค": 637,
      "ฆ": 638,
      "ง": 639,
      "จ": 640,
      "ฉ": 641,
      "ช": 642,
      "ซ": 643,
      "ญ": 644,
      "ฎ": 645,
      "ฏ": 646,
      "ฐ": 647,
      "ฑ": 648,
      "ฒ": 649,
      "ณ": 650,
      "ด": 651,
      "ต": 652,
      "ถ": 653,
      "ท": 654,
      "ธ": 655,
      "น": 656,
      "บ": 657,
      "ป": 658,
      "ผ": 659,
      "ฝ": 660,
      "พ": 661,
      "ฟ": 662,
      "ภ": 663,
      "ม": 664,
      "ย": 665,
      "ร": 666,
      "ฤ": 667,
      "ล": 668,
      "ว": 669,
      "ศ": 670,
      "ษ": 671,
      "ส": 672,
      "ห": 673,
      "อ": 674,
      "ฮ": 675,
      "ฯ": 676,
      "ะ": 677,
      "ั": 678,
      "า": 679,
      "ำ": 680,
      "ิ": 681,
      "ี": 682,
      "ึ": 683,
      "ื": 684,
      "ุ": 685,
      "ู": 686,
      "฿": 687,
      "เ": 688,
      "แ": 689,
      "โ": 690,
      "ใ": 691,
      "ไ": 692,
      "ๆ": 693,
      "็": 694,
      "่": 695,
      "้": 696,
      "๊": 697,
      "๋": 698,
      "์": 699,
      "๑": 700,
      "ຂ": 701,
      "ຄ": 702,
      "ງ": 703,
      "ຈ": 704,
      "ດ": 705,
      "ຖ": 706,
      "ນ": 707,
      "ບ": 708,
      "ມ": 709,
      "ລ": 710,
      "ວ": 711,
      "ັ": 712,
      "າ": 713,
      "ຸ": 714,
      "ົ": 715,
      "ຽ": 716,
      "ເ": 717,
      "້": 718,
      "ໜ": 719,
      "་": 720,
      "ཏ": 721,
      "ད": 722,
      "ན": 723,
      "བ": 724,
      "མ": 725,
      "ཚ": 726,
      "འ": 727,
      "ལ": 728,
      "ས": 729,
      "ཱ": 730,
      "ི": 731,
      "ོ": 732,
      "ྔ": 733,
      "ླ": 734,
      "န": 735,
      "ရ": 736,
      "ဝ": 737,
      "သ": 738,
      "ဟ": 739,
      "ေ": 740,
      "္": 741,
      "ა": 742,
      "ბ": 743,
      "გ": 744,
      "დ": 745,
      "ე": 746,
      "ვ": 747,
      "ზ": 748,
      "თ": 749,
      "ი": 750,
      "კ": 751,
      "ლ": 752,
      "მ": 753,
      "ნ": 754,
      "ო": 755,
      "პ": 756,
      "რ": 757,
      "ს": 758,
      "ტ": 759,
      "უ": 760,
      "ქ": 761,
      "ღ": 762,
      "შ": 763,
      "ც": 764,
      "ძ": 765,
      "წ": 766,
      "ხ": 767,
      "ჯ": 768,
      "ᄀ": 769,
      "ᄁ": 770,
      "ᄂ": 771,
      "ᄃ": 772,
      "ᄅ": 773,
      "ᄆ": 774,
      "ᄇ": 775,
      "ᄉ": 776,
      "ᄋ": 777,
      "ᄌ": 778,
      "ᄍ": 779,
      "ᄎ": 780,
      "ᄏ": 781,
      "ᄐ": 782,
      "ᄑ": 783,
      "ᄒ": 784,
      "ᅡ": 785,
      "ᅢ": 786,
      "ᅣ": 787,
      "ᅥ": 788,
      "ᅦ": 789,
      "ᅧ": 790,
      "ᅨ": 791,
      "ᅩ": 792,
      "ᅪ": 793,
      "ᅬ": 794,
      "ᅭ": 795,
      "ᅮ": 796,
      "ᅯ": 797,
      "ᅰ": 798,
      "ᅱ": 799,
      "ᅲ": 800,
      "ᅳ": 801,
      "ᅵ": 802,
      "ᆨ": 803,
      "ᆫ": 804,
      "ᆯ": 805,
      "ᆷ": 806,
      "ᆸ": 807,
      "ᆻ": 808,
      "ᆼ": 809,
      "ᆾ": 810,
      "ህ": 811,
      "ሊ": 812,
      "ል": 813,
      "ሓ": 814,
      "ሕ": 815,
      "መ": 816,
      "ሙ": 817,
      "ሜ": 818,
      "ም": 819,
      "ሥ": 820,
      "ረ": 821,
      "ሪ": 822,
      "ራ": 823,
      "ር": 824,
      "ሰ": 825,
      "ሴ": 826,
      "ስ": 827,
      "ሻ": 828,
      "ሽ": 829,
      "ቀ": 830,
      "ቐ": 831,
      "በ": 832,
      "ቢ": 833,
      "ባ": 834,
      "ተ": 835,
      "ት": 836,
      "ቶ": 837,
      "ነ": 838,
      "ን": 839,
      "አ": 840,
      "ኣ": 841,
      "ኤ": 842,
      "እ": 843,
      "ኦ": 844,
      "ካ": 845,
      "ክ": 846,
      "ዋ": 847,
      "ው": 848,
      "ዓ": 849,
      "ዕ": 850,
      "የ": 851,
      "ይ": 852,
      "ደ": 853,
      "ዲ": 854,
      "ድ": 855,
      "ገ": 856,
      "ጋ": 857,
      "ጨ": 858,
      "ጽ": 859,
      "ፅ": 860,
      "ፈ": 861,
      "ፍ": 862,
      "፣": 863,
      "ᐃ": 864,
      "ᐊ": 865,
      "ᑦ": 866,
      "ᑲ": 867,
      "ᒃ": 868,
      "ᒥ": 869,
      "ᓄ": 870,
      "ᓕ": 871,
      "ដ": 872,
      "ឋ": 873,
      "រ": 874,
      "ស": 875,
      "ហ": 876,
      "្": 877,
      "​": 878,
      "‌": 879,
      "‍": 880,
      "‎": 881,
      "‏": 882,
      "‐": 883,
      "‑": 884,
      "‒": 885,
      "–": 886,
      "—": 887,
      "―": 888,
      "‖": 889,
      "‘": 890,
      "’": 891,
      "‚": 892,
      "‛": 893,
      "“": 894,
      "”": 895,
      "„": 896,
      "‟": 897,
      "†": 898,
      "‡": 899,
      "•": 900,
      "…": 901,
      "‪": 902,
      "‬": 903,
      "‭": 904,
      "‰": 905,
      "′": 906,
      "″": 907,
      "‶": 908,
      "‹": 909,
      "›": 910,
      "※": 911,
      "‼": 912,
      "‽": 913,
      "⁄": 914,
      "⁴": 915,
      "ⁿ": 916,
      "₁": 917,
      "₂": 918,
      "₠": 919,
      "₣": 920,
      "₤": 921,
      "₩": 922,
      "₪": 923,
      "€": 924,
      "₴": 925,
      "₵": 926,
      "⃛": 927,
      "℃": 928,
      "ℓ": 929,
      "℔": 930,
      "№": 931,
      "™": 932,
      "℮": 933,
      "⅓": 934,
      "⅔": 935,
      "⅛": 936,
      "⅞": 937,
      "ⅱ": 938,
      "ⅲ": 939,
      "←": 940,
      "↑": 941,
      "→": 942,
      "↓": 943,
      "↔": 944,
      "↧": 945,
      "⇒": 946,
      "⇔": 947,
      "⇗": 948,
      "⇢": 949,
      "∀": 950,
      "∃": 951,
      "∈": 952,
      "∑": 953,
      "−": 954,
      "∙": 955,
      "√": 956,
      "∞": 957,
      "∫": 958,
      "∴": 959,
      "∶": 960,
      "∼": 961,
      "≈": 962,
      "≡": 963,
      "≤": 964,
      "≥": 965,
      "≪": 966,
      "≫": 967,
      "⋅": 968,
      "⌃": 969,
      "⌘": 970,
      "①": 971,
      "②": 972,
      "③": 973,
      "─": 974,
      "│": 975,
      "┌": 976,
      "┐": 977,
      "└": 978,
      "┘": 979,
      "┬": 980,
      "┴": 981,
      "╚": 982,
      "╞": 983,
      "╩": 984,
      "█": 985,
      "░": 986,
      "▒": 987,
      "■": 988,
      "□": 989,
      "▪": 990,
      "▲": 991,
      "△": 992,
      "▸": 993,
      "►": 994,
      "▼": 995,
      "◆": 996,
      "◇": 997,
      "◈": 998,
      "◊": 999,
      "○": 1000,
      "◎": 1001,
      "●": 1002,
      "◙": 1003,
      "◦": 1004,
      "★": 1005,
      "☆": 1006,
      "☎": 1007,
      "☏": 1008,
      "☑": 1009,
      "☯": 1010,
      "☺": 1011,
      "☻": 1012,
      "☼": 1013,
      "♀": 1014,
      "♂": 1015,
      "♠": 1016,
      "♣": 1017,
      "♥": 1018,
      "♦": 1019,
      "♪": 1020,
      "♫": 1021,
      "✿": 1022,
      "➔": 1023,
      "➚": 1024,
      "➟": 1025,
      "➲": 1026,
      "ⰶ": 1027,
      "ⲉ": 1028,
      "ⲟ": 1029,
      "ⲡ": 1030,
      "ⲣ": 1031,
      "ⲩ": 1032,
      "、": 1033,
      "。": 1034,
      "々": 1035,
      "《": 1036,
      "》": 1037,
      "「": 1038,
      "」": 1039,
      "『": 1040,
      "』": 1041,
      "【": 1042,
      "】": 1043,
      "〔": 1044,
      "〕": 1045,
      "〜": 1046,
      "ぁ": 1047,
      "あ": 1048,
      "ぃ": 1049,
      "い": 1050,
      "う": 1051,
      "ぇ": 1052,
      "え": 1053,
      "お": 1054,
      "か": 1055,
      "き": 1056,
      "く": 1057,
      "け": 1058,
      "こ": 1059,
      "さ": 1060,
      "し": 1061,
      "す": 1062,
      "せ": 1063,
      "そ": 1064,
      "た": 1065,
      "ち": 1066,
      "っ": 1067,
      "つ": 1068,
      "て": 1069,
      "と": 1070,
      "な": 1071,
      "に": 1072,
      "ぬ": 1073,
      "ね": 1074,
      "の": 1075,
      "は": 1076,
      "ひ": 1077,
      "ふ": 1078,
      "へ": 1079,
      "ほ": 1080,
      "ま": 1081,
      "み": 1082,
      "む": 1083,
      "め": 1084,
      "も": 1085,
      "ゃ": 1086,
      "や": 1087,
      "ゅ": 1088,
      "ゆ": 1089,
      "ょ": 1090,
      "よ": 1091,
      "ら": 1092,
      "り": 1093,
      "る": 1094,
      "れ": 1095,
      "ろ": 1096,
      "わ": 1097,
      "ゐ": 1098,
      "ゑ": 1099,
      "を": 1100,
      "ん": 1101,
      "゙": 1102,
      "゚": 1103,
      "゛": 1104,
      "゜": 1105,
      "ァ": 1106,
      "ア": 1107,
      "ィ": 1108,
      "イ": 1109,
      "ゥ": 1110,
      "ウ": 1111,
      "ェ": 1112,
      "エ": 1113,
      "ォ": 1114,
      "オ": 1115,
      "カ": 1116,
      "キ": 1117,
      "ク": 1118,
      "ケ": 1119,
      "コ": 1120,
      "サ": 1121,
      "シ": 1122,
      "ス": 1123,
      "セ": 1124,
      "ソ": 1125,
      "タ": 1126,
      "チ": 1127,
      "ッ": 1128,
      "ツ": 1129,
      "テ": 1130,
      "ト": 1131,
      "ナ": 1132,
      "ニ": 1133,
      "ヌ": 1134,
      "ネ": 1135,
      "ノ": 1136,
      "ハ": 1137,
      "ヒ": 1138,
      "フ": 1139,
      "ヘ": 1140,
      "ホ": 1141,
      "マ": 1142,
      "ミ": 1143,
      "ム": 1144,
      "メ": 1145,
      "モ": 1146,
      "ャ": 1147,
      "ヤ": 1148,
      "ュ": 1149,
      "ユ": 1150,
      "ョ": 1151,
      "ヨ": 1152,
      "ラ": 1153,
      "リ": 1154,
      "ル": 1155,
      "レ": 1156,
      "ロ": 1157,
      "ワ": 1158,
      "ン": 1159,
      "・": 1160,
      "ー": 1161,
      "ㄅ": 1162,
      "ㄆ": 1163,
      "ㄇ": 1164,
      "ㄈ": 1165,
      "ㄤ": 1166,
      "ㄧ": 1167,
      "ㅓ": 1168,
      "ㅔ": 1169,
      "ㅕ": 1170,
      "ㅖ": 1171,
      "ㅡ": 1172,
      "ㅣ": 1173,
      "㎡": 1174,
      "䟩": 1175,
      "一": 1176,
      "七": 1177,
      "万": 1178,
      "丈": 1179,
      "三": 1180,
      "上": 1181,
      "下": 1182,
      "不": 1183,
      "与": 1184,
      "专": 1185,
      "世": 1186,
      "丘": 1187,
      "业": 1188,
      "东": 1189,
      "两": 1190,
      "严": 1191,
      "丨": 1192,
      "个": 1193,
      "中": 1194,
      "丰": 1195,
      "临": 1196,
      "丸": 1197,
      "丹": 1198,
      "为": 1199,
      "主": 1200,
      "丼": 1201,
      "丽": 1202,
      "举": 1203,
      "久": 1204,
      "么": 1205,
      "义": 1206,
      "之": 1207,
      "乌": 1208,
      "乎": 1209,
      "乏": 1210,
      "乐": 1211,
      "乗": 1212,
      "乘": 1213,
      "乙": 1214,
      "九": 1215,
      "也": 1216,
      "习": 1217,
      "乡": 1218,
      "书": 1219,
      "买": 1220,
      "乱": 1221,
      "乾": 1222,
      "了": 1223,
      "争": 1224,
      "事": 1225,
      "二": 1226,
      "于": 1227,
      "云": 1228,
      "互": 1229,
      "五": 1230,
      "井": 1231,
      "亚": 1232,
      "些": 1233,
      "亜": 1234,
      "亞": 1235,
      "交": 1236,
      "产": 1237,
      "亨": 1238,
      "京": 1239,
      "人": 1240,
      "亿": 1241,
      "什": 1242,
      "仁": 1243,
      "仅": 1244,
      "今": 1245,
      "介": 1246,
      "仍": 1247,
      "从": 1248,
      "他": 1249,
      "付": 1250,
      "仙": 1251,
      "仝": 1252,
      "代": 1253,
      "以": 1254,
      "仪": 1255,
      "们": 1256,
      "仮": 1257,
      "仲": 1258,
      "件": 1259,
      "价": 1260,
      "任": 1261,
      "伊": 1262,
      "伎": 1263,
      "伏": 1264,
      "伐": 1265,
      "休": 1266,
      "众": 1267,
      "优": 1268,
      "会": 1269,
      "伝": 1270,
      "伟": 1271,
      "传": 1272,
      "伦": 1273,
      "伯": 1274,
      "估": 1275,
      "伴": 1276,
      "伸": 1277,
      "似": 1278,
      "但": 1279,
      "位": 1280,
      "低": 1281,
      "住": 1282,
      "佐": 1283,
      "佑": 1284,
      "体": 1285,
      "何": 1286,
      "佗": 1287,
      "余": 1288,
      "作": 1289,
      "你": 1290,
      "佰": 1291,
      "使": 1292,
      "例": 1293,
      "侍": 1294,
      "供": 1295,
      "依": 1296,
      "便": 1297,
      "俄": 1298,
      "俊": 1299,
      "保": 1300,
      "信": 1301,
      "修": 1302,
      "倉": 1303,
      "個": 1304,
      "倍": 1305,
      "倒": 1306,
      "候": 1307,
      "值": 1308,
      "假": 1309,
      "做": 1310,
      "健": 1311,
      "側": 1312,
      "備": 1313,
      "储": 1314,
      "傳": 1315,
      "傷": 1316,
      "働": 1317,
      "像": 1318,
      "僕": 1319,
      "儀": 1320,
      "儉": 1321,
      "元": 1322,
      "先": 1323,
      "光": 1324,
      "克": 1325,
      "免": 1326,
      "入": 1327,
      "內": 1328,
      "全": 1329,
      "兩": 1330,
      "八": 1331,
      "公": 1332,
      "六": 1333,
      "兰": 1334,
      "共": 1335,
      "关": 1336,
      "兴": 1337,
      "兵": 1338,
      "其": 1339,
      "具": 1340,
      "养": 1341,
      "兽": 1342,
      "内": 1343,
      "円": 1344,
      "冊": 1345,
      "册": 1346,
      "再": 1347,
      "写": 1348,
      "军": 1349,
      "农": 1350,
      "冤": 1351,
      "冰": 1352,
      "决": 1353,
      "况": 1354,
      "冷": 1355,
      "净": 1356,
      "凄": 1357,
      "准": 1358,
      "凉": 1359,
      "凍": 1360,
      "减": 1361,
      "几": 1362,
      "凶": 1363,
      "凸": 1364,
      "出": 1365,
      "函": 1366,
      "刀": 1367,
      "分": 1368,
      "切": 1369,
      "刑": 1370,
      "列": 1371,
      "刘": 1372,
      "则": 1373,
      "刚": 1374,
      "创": 1375,
      "判": 1376,
      "別": 1377,
      "刨": 1378,
      "利": 1379,
      "别": 1380,
      "到": 1381,
      "制": 1382,
      "刺": 1383,
      "則": 1384,
      "前": 1385,
      "剑": 1386,
      "剣": 1387,
      "剥": 1388,
      "剧": 1389,
      "剩": 1390,
      "副": 1391,
      "割": 1392,
      "創": 1393,
      "劇": 1394,
      "劉": 1395,
      "力": 1396,
      "功": 1397,
      "加": 1398,
      "务": 1399,
      "动": 1400,
      "助": 1401,
      "努": 1402,
      "劳": 1403,
      "势": 1404,
      "動": 1405,
      "勝": 1406,
      "勞": 1407,
      "勢": 1408,
      "勧": 1409,
      "勿": 1410,
      "包": 1411,
      "化": 1412,
      "北": 1413,
      "匠": 1414,
      "匡": 1415,
      "匹": 1416,
      "区": 1417,
      "医": 1418,
      "匿": 1419,
      "區": 1420,
      "十": 1421,
      "千": 1422,
      "升": 1423,
      "半": 1424,
      "卍": 1425,
      "华": 1426,
      "协": 1427,
      "卐": 1428,
      "卓": 1429,
      "单": 1430,
      "卖": 1431,
      "南": 1432,
      "博": 1433,
      "卡": 1434,
      "卦": 1435,
      "卫": 1436,
      "印": 1437,
      "危": 1438,
      "即": 1439,
      "却": 1440,
      "厂": 1441,
      "原": 1442,
      "去": 1443,
      "县": 1444,
      "参": 1445,
      "參": 1446,
      "及": 1447,
      "友": 1448,
      "双": 1449,
      "反": 1450,
      "发": 1451,
      "取": 1452,
      "受": 1453,
      "变": 1454,
      "叡": 1455,
      "口": 1456,
      "古": 1457,
      "另": 1458,
      "只": 1459,
      "叫": 1460,
      "召": 1461,
      "可": 1462,
      "台": 1463,
      "史": 1464,
      "右": 1465,
      "号": 1466,
      "司": 1467,
      "吃": 1468,
      "各": 1469,
      "合": 1470,
      "吉": 1471,
      "吊": 1472,
      "同": 1473,
      "名": 1474,
      "后": 1475,
      "向": 1476,
      "吗": 1477,
      "君": 1478,
      "否": 1479,
      "吧": 1480,
      "吨": 1481,
      "含": 1482,
      "听": 1483,
      "吳": 1484,
      "吴": 1485,
      "吸": 1486,
      "吹": 1487,
      "吾": 1488,
      "呀": 1489,
      "呂": 1490,
      "呆": 1491,
      "呉": 1492,
      "告": 1493,
      "呑": 1494,
      "员": 1495,
      "周": 1496,
      "味": 1497,
      "呼": 1498,
      "命": 1499,
      "咆": 1500,
      "和": 1501,
      "咬": 1502,
      "品": 1503,
      "哈": 1504,
      "响": 1505,
      "員": 1506,
      "哥": 1507,
      "哮": 1508,
      "哲": 1509,
      "唐": 1510,
      "售": 1511,
      "唸": 1512,
      "商": 1513,
      "問": 1514,
      "啤": 1515,
      "啦": 1516,
      "喀": 1517,
      "喂": 1518,
      "善": 1519,
      "喇": 1520,
      "喜": 1521,
      "喫": 1522,
      "嗣": 1523,
      "嘉": 1524,
      "嘛": 1525,
      "嘟": 1526,
      "噌": 1527,
      "噛": 1528,
      "器": 1529,
      "嚴": 1530,
      "四": 1531,
      "回": 1532,
      "因": 1533,
      "団": 1534,
      "囧": 1535,
      "园": 1536,
      "困": 1537,
      "固": 1538,
      "国": 1539,
      "图": 1540,
      "圆": 1541,
      "國": 1542,
      "圍": 1543,
      "圏": 1544,
      "園": 1545,
      "圓": 1546,
      "圖": 1547,
      "土": 1548,
      "在": 1549,
      "地": 1550,
      "圳": 1551,
      "场": 1552,
      "址": 1553,
      "坂": 1554,
      "均": 1555,
      "坊": 1556,
      "坐": 1557,
      "块": 1558,
      "坛": 1559,
      "坝": 1560,
      "坡": 1561,
      "坤": 1562,
      "坪": 1563,
      "型": 1564,
      "垣": 1565,
      "城": 1566,
      "埔": 1567,
      "域": 1568,
      "基": 1569,
      "堂": 1570,
      "堆": 1571,
      "堤": 1572,
      "堰": 1573,
      "報": 1574,
      "場": 1575,
      "塊": 1576,
      "塔": 1577,
      "塗": 1578,
      "塞": 1579,
      "塩": 1580,
      "塾": 1581,
      "増": 1582,
      "增": 1583,
      "墟": 1584,
      "墩": 1585,
      "壊": 1586,
      "士": 1587,
      "壮": 1588,
      "売": 1589,
      "壳": 1590,
      "壹": 1591,
      "壽": 1592,
      "处": 1593,
      "备": 1594,
      "変": 1595,
      "复": 1596,
      "夏": 1597,
      "夕": 1598,
      "外": 1599,
      "多": 1600,
      "夛": 1601,
      "夜": 1602,
      "够": 1603,
      "夢": 1604,
      "大": 1605,
      "天": 1606,
      "太": 1607,
      "夫": 1608,
      "央": 1609,
      "头": 1610,
      "夷": 1611,
      "夹": 1612,
      "奄": 1613,
      "奇": 1614,
      "奈": 1615,
      "奉": 1616,
      "套": 1617,
      "奘": 1618,
      "奚": 1619,
      "奥": 1620,
      "女": 1621,
      "奶": 1622,
      "奸": 1623,
      "好": 1624,
      "如": 1625,
      "妖": 1626,
      "妤": 1627,
      "妨": 1628,
      "妻": 1629,
      "姆": 1630,
      "始": 1631,
      "委": 1632,
      "姦": 1633,
      "威": 1634,
      "娃": 1635,
      "娄": 1636,
      "娜": 1637,
      "娣": 1638,
      "娥": 1639,
      "娱": 1640,
      "婁": 1641,
      "婦": 1642,
      "婷": 1643,
      "媛": 1644,
      "嫌": 1645,
      "子": 1646,
      "字": 1647,
      "存": 1648,
      "季": 1649,
      "学": 1650,
      "孴": 1651,
      "學": 1652,
      "宁": 1653,
      "它": 1654,
      "宇": 1655,
      "安": 1656,
      "宋": 1657,
      "完": 1658,
      "宏": 1659,
      "宗": 1660,
      "官": 1661,
      "定": 1662,
      "宜": 1663,
      "宝": 1664,
      "实": 1665,
      "実": 1666,
      "客": 1667,
      "宣": 1668,
      "室": 1669,
      "宫": 1670,
      "宮": 1671,
      "宰": 1672,
      "家": 1673,
      "容": 1674,
      "宿": 1675,
      "寄": 1676,
      "密": 1677,
      "富": 1678,
      "寤": 1679,
      "實": 1680,
      "寧": 1681,
      "寨": 1682,
      "寳": 1683,
      "寶": 1684,
      "寸": 1685,
      "对": 1686,
      "寺": 1687,
      "寻": 1688,
      "寿": 1689,
      "専": 1690,
      "将": 1691,
      "小": 1692,
      "少": 1693,
      "尔": 1694,
      "尘": 1695,
      "就": 1696,
      "尽": 1697,
      "尾": 1698,
      "尿": 1699,
      "局": 1700,
      "屄": 1701,
      "居": 1702,
      "屈": 1703,
      "届": 1704,
      "屋": 1705,
      "屏": 1706,
      "展": 1707,
      "属": 1708,
      "屯": 1709,
      "山": 1710,
      "屿": 1711,
      "岐": 1712,
      "岗": 1713,
      "岛": 1714,
      "岡": 1715,
      "岩": 1716,
      "岭": 1717,
      "岳": 1718,
      "岷": 1719,
      "岸": 1720,
      "島": 1721,
      "峻": 1722,
      "峽": 1723,
      "崎": 1724,
      "崔": 1725,
      "崖": 1726,
      "崩": 1727,
      "嵥": 1728,
      "嶺": 1729,
      "嶼": 1730,
      "川": 1731,
      "州": 1732,
      "工": 1733,
      "左": 1734,
      "巧": 1735,
      "巨": 1736,
      "差": 1737,
      "己": 1738,
      "已": 1739,
      "巴": 1740,
      "巻": 1741,
      "市": 1742,
      "布": 1743,
      "师": 1744,
      "希": 1745,
      "帝": 1746,
      "帥": 1747,
      "带": 1748,
      "師": 1749,
      "席": 1750,
      "帯": 1751,
      "常": 1752,
      "幌": 1753,
      "幡": 1754,
      "幣": 1755,
      "干": 1756,
      "平": 1757,
      "年": 1758,
      "并": 1759,
      "幸": 1760,
      "幹": 1761,
      "幾": 1762,
      "广": 1763,
      "庁": 1764,
      "広": 1765,
      "庄": 1766,
      "庆": 1767,
      "序": 1768,
      "库": 1769,
      "应": 1770,
      "底": 1771,
      "店": 1772,
      "庚": 1773,
      "府": 1774,
      "废": 1775,
      "度": 1776,
      "座": 1777,
      "庫": 1778,
      "庭": 1779,
      "康": 1780,
      "廃": 1781,
      "廣": 1782,
      "建": 1783,
      "开": 1784,
      "弁": 1785,
      "异": 1786,
      "弄": 1787,
      "式": 1788,
      "弓": 1789,
      "弔": 1790,
      "引": 1791,
      "张": 1792,
      "弦": 1793,
      "張": 1794,
      "强": 1795,
      "当": 1796,
      "形": 1797,
      "彩": 1798,
      "彭": 1799,
      "彰": 1800,
      "影": 1801,
      "役": 1802,
      "彻": 1803,
      "彼": 1804,
      "征": 1805,
      "待": 1806,
      "很": 1807,
      "律": 1808,
      "後": 1809,
      "徐": 1810,
      "徒": 1811,
      "得": 1812,
      "御": 1813,
      "復": 1814,
      "循": 1815,
      "微": 1816,
      "徳": 1817,
      "德": 1818,
      "徹": 1819,
      "徽": 1820,
      "心": 1821,
      "必": 1822,
      "忆": 1823,
      "忍": 1824,
      "志": 1825,
      "忘": 1826,
      "応": 1827,
      "忠": 1828,
      "快": 1829,
      "念": 1830,
      "忻": 1831,
      "忽": 1832,
      "态": 1833,
      "怒": 1834,
      "思": 1835,
      "怡": 1836,
      "急": 1837,
      "性": 1838,
      "怪": 1839,
      "总": 1840,
      "恋": 1841,
      "恢": 1842,
      "恩": 1843,
      "息": 1844,
      "恵": 1845,
      "悟": 1846,
      "悠": 1847,
      "患": 1848,
      "您": 1849,
      "悩": 1850,
      "悪": 1851,
      "悬": 1852,
      "情": 1853,
      "惑": 1854,
      "惠": 1855,
      "惧": 1856,
      "惯": 1857,
      "想": 1858,
      "意": 1859,
      "愛": 1860,
      "感": 1861,
      "慈": 1862,
      "態": 1863,
      "慎": 1864,
      "慢": 1865,
      "慣": 1866,
      "慶": 1867,
      "憎": 1868,
      "憨": 1869,
      "憩": 1870,
      "憶": 1871,
      "憾": 1872,
      "應": 1873,
      "成": 1874,
      "我": 1875,
      "戒": 1876,
      "或": 1877,
      "战": 1878,
      "截": 1879,
      "戴": 1880,
      "戶": 1881,
      "户": 1882,
      "戸": 1883,
      "戻": 1884,
      "房": 1885,
      "所": 1886,
      "扈": 1887,
      "手": 1888,
      "才": 1889,
      "打": 1890,
      "払": 1891,
      "找": 1892,
      "承": 1893,
      "技": 1894,
      "投": 1895,
      "抗": 1896,
      "折": 1897,
      "抜": 1898,
      "护": 1899,
      "报": 1900,
      "抵": 1901,
      "抹": 1902,
      "押": 1903,
      "担": 1904,
      "拉": 1905,
      "拒": 1906,
      "拓": 1907,
      "招": 1908,
      "拟": 1909,
      "择": 1910,
      "括": 1911,
      "拳": 1912,
      "拼": 1913,
      "拿": 1914,
      "持": 1915,
      "挂": 1916,
      "指": 1917,
      "按": 1918,
      "挑": 1919,
      "挠": 1920,
      "挡": 1921,
      "振": 1922,
      "损": 1923,
      "据": 1924,
      "捷": 1925,
      "掉": 1926,
      "排": 1927,
      "掛": 1928,
      "採": 1929,
      "探": 1930,
      "接": 1931,
      "控": 1932,
      "推": 1933,
      "措": 1934,
      "掻": 1935,
      "揂": 1936,
      "揃": 1937,
      "提": 1938,
      "揚": 1939,
      "換": 1940,
      "握": 1941,
      "援": 1942,
      "搅": 1943,
      "損": 1944,
      "搜": 1945,
      "搞": 1946,
      "携": 1947,
      "摂": 1948,
      "摆": 1949,
      "摇": 1950,
      "摩": 1951,
      "撒": 1952,
      "撤": 1953,
      "撫": 1954,
      "播": 1955,
      "撮": 1956,
      "操": 1957,
      "支": 1958,
      "收": 1959,
      "改": 1960,
      "攻": 1961,
      "放": 1962,
      "政": 1963,
      "故": 1964,
      "效": 1965,
      "敏": 1966,
      "救": 1967,
      "教": 1968,
      "散": 1969,
      "敦": 1970,
      "敬": 1971,
      "数": 1972,
      "整": 1973,
      "文": 1974,
      "斗": 1975,
      "料": 1976,
      "斯": 1977,
      "新": 1978,
      "方": 1979,
      "施": 1980,
      "旅": 1981,
      "旋": 1982,
      "族": 1983,
      "无": 1984,
      "日": 1985,
      "旧": 1986,
      "旨": 1987,
      "旭": 1988,
      "旱": 1989,
      "时": 1990,
      "昇": 1991,
      "昌": 1992,
      "明": 1993,
      "易": 1994,
      "星": 1995,
      "映": 1996,
      "春": 1997,
      "昭": 1998,
      "是": 1999,
      "显": 2000,
      "時": 2001,
      "晏": 2002,
      "晨": 2003,
      "普": 2004,
      "景": 2005,
      "智": 2006,
      "暂": 2007,
      "暨": 2008,
      "暫": 2009,
      "暴": 2010,
      "曌": 2011,
      "曝": 2012,
      "更": 2013,
      "書": 2014,
      "曹": 2015,
      "曾": 2016,
      "最": 2017,
      "會": 2018,
      "月": 2019,
      "有": 2020,
      "服": 2021,
      "朔": 2022,
      "朗": 2023,
      "望": 2024,
      "朝": 2025,
      "期": 2026,
      "木": 2027,
      "未": 2028,
      "末": 2029,
      "本": 2030,
      "札": 2031,
      "术": 2032,
      "朱": 2033,
      "机": 2034,
      "杂": 2035,
      "李": 2036,
      "杏": 2037,
      "材": 2038,
      "村": 2039,
      "束": 2040,
      "条": 2041,
      "来": 2042,
      "杨": 2043,
      "杭": 2044,
      "東": 2045,
      "松": 2046,
      "板": 2047,
      "极": 2048,
      "构": 2049,
      "析": 2050,
      "林": 2051,
      "枚": 2052,
      "果": 2053,
      "枡": 2054,
      "枫": 2055,
      "架": 2056,
      "某": 2057,
      "染": 2058,
      "柔": 2059,
      "查": 2060,
      "柱": 2061,
      "柴": 2062,
      "标": 2063,
      "树": 2064,
      "校": 2065,
      "株": 2066,
      "样": 2067,
      "核": 2068,
      "根": 2069,
      "格": 2070,
      "栽": 2071,
      "桂": 2072,
      "桃": 2073,
      "框": 2074,
      "案": 2075,
      "桓": 2076,
      "桜": 2077,
      "桥": 2078,
      "桩": 2079,
      "桶": 2080,
      "梁": 2081,
      "梅": 2082,
      "梨": 2083,
      "械": 2084,
      "检": 2085,
      "棒": 2086,
      "森": 2087,
      "棲": 2088,
      "椅": 2089,
      "植": 2090,
      "検": 2091,
      "楠": 2092,
      "業": 2093,
      "極": 2094,
      "楼": 2095,
      "楽": 2096,
      "樓": 2097,
      "標": 2098,
      "模": 2099,
      "横": 2100,
      "樱": 2101,
      "樹": 2102,
      "橋": 2103,
      "機": 2104,
      "橿": 2105,
      "檀": 2106,
      "次": 2107,
      "欢": 2108,
      "欧": 2109,
      "款": 2110,
      "歌": 2111,
      "止": 2112,
      "正": 2113,
      "此": 2114,
      "步": 2115,
      "武": 2116,
      "歩": 2117,
      "歳": 2118,
      "歸": 2119,
      "死": 2120,
      "殊": 2121,
      "段": 2122,
      "殷": 2123,
      "殻": 2124,
      "殿": 2125,
      "毁": 2126,
      "母": 2127,
      "毎": 2128,
      "每": 2129,
      "毓": 2130,
      "比": 2131,
      "毛": 2132,
      "氏": 2133,
      "民": 2134,
      "气": 2135,
      "気": 2136,
      "氣": 2137,
      "氧": 2138,
      "氮": 2139,
      "水": 2140,
      "氷": 2141,
      "永": 2142,
      "汁": 2143,
      "求": 2144,
      "汇": 2145,
      "汉": 2146,
      "汕": 2147,
      "江": 2148,
      "池": 2149,
      "汤": 2150,
      "汴": 2151,
      "決": 2152,
      "沈": 2153,
      "沌": 2154,
      "沙": 2155,
      "沛": 2156,
      "没": 2157,
      "沢": 2158,
      "沪": 2159,
      "沱": 2160,
      "河": 2161,
      "油": 2162,
      "治": 2163,
      "沿": 2164,
      "況": 2165,
      "泄": 2166,
      "泉": 2167,
      "泊": 2168,
      "法": 2169,
      "波": 2170,
      "泥": 2171,
      "注": 2172,
      "泰": 2173,
      "泽": 2174,
      "洁": 2175,
      "洋": 2176,
      "洒": 2177,
      "洗": 2178,
      "洛": 2179,
      "洞": 2180,
      "洪": 2181,
      "洲": 2182,
      "活": 2183,
      "派": 2184,
      "流": 2185,
      "浄": 2186,
      "测": 2187,
      "济": 2188,
      "浙": 2189,
      "浜": 2190,
      "浦": 2191,
      "浮": 2192,
      "浴": 2193,
      "海": 2194,
      "涂": 2195,
      "消": 2196,
      "涌": 2197,
      "涩": 2198,
      "淡": 2199,
      "淫": 2200,
      "深": 2201,
      "混": 2202,
      "淹": 2203,
      "清": 2204,
      "済": 2205,
      "渋": 2206,
      "渐": 2207,
      "減": 2208,
      "渝": 2209,
      "渡": 2210,
      "温": 2211,
      "港": 2212,
      "渲": 2213,
      "渴": 2214,
      "游": 2215,
      "湄": 2216,
      "湖": 2217,
      "湘": 2218,
      "湯": 2219,
      "湾": 2220,
      "満": 2221,
      "溉": 2222,
      "源": 2223,
      "溜": 2224,
      "溝": 2225,
      "溢": 2226,
      "溥": 2227,
      "溪": 2228,
      "溫": 2229,
      "溯": 2230,
      "溶": 2231,
      "滇": 2232,
      "滞": 2233,
      "滨": 2234,
      "滬": 2235,
      "漢": 2236,
      "漫": 2237,
      "潜": 2238,
      "潟": 2239,
      "潢": 2240,
      "潭": 2241,
      "潮": 2242,
      "澄": 2243,
      "澎": 2244,
      "澤": 2245,
      "澳": 2246,
      "激": 2247,
      "濟": 2248,
      "濱": 2249,
      "灌": 2250,
      "灣": 2251,
      "火": 2252,
      "灯": 2253,
      "灰": 2254,
      "灾": 2255,
      "炎": 2256,
      "炯": 2257,
      "点": 2258,
      "為": 2259,
      "烈": 2260,
      "烏": 2261,
      "烦": 2262,
      "烧": 2263,
      "热": 2264,
      "無": 2265,
      "焦": 2266,
      "然": 2267,
      "焼": 2268,
      "煙": 2269,
      "照": 2270,
      "煩": 2271,
      "煮": 2272,
      "熊": 2273,
      "熟": 2274,
      "熨": 2275,
      "熱": 2276,
      "燃": 2277,
      "燕": 2278,
      "燗": 2279,
      "爆": 2280,
      "爛": 2281,
      "爪": 2282,
      "爱": 2283,
      "父": 2284,
      "爻": 2285,
      "爾": 2286,
      "片": 2287,
      "版": 2288,
      "牌": 2289,
      "牙": 2290,
      "牛": 2291,
      "物": 2292,
      "特": 2293,
      "状": 2294,
      "狐": 2295,
      "狗": 2296,
      "独": 2297,
      "狭": 2298,
      "猛": 2299,
      "猪": 2300,
      "献": 2301,
      "獄": 2302,
      "獲": 2303,
      "玄": 2304,
      "率": 2305,
      "玉": 2306,
      "王": 2307,
      "环": 2308,
      "现": 2309,
      "玲": 2310,
      "珈": 2311,
      "珍": 2312,
      "珠": 2313,
      "班": 2314,
      "球": 2315,
      "理": 2316,
      "琢": 2317,
      "琲": 2318,
      "瑠": 2319,
      "瑩": 2320,
      "璃": 2321,
      "璐": 2322,
      "環": 2323,
      "瓊": 2324,
      "瓶": 2325,
      "甜": 2326,
      "生": 2327,
      "用": 2328,
      "田": 2329,
      "由": 2330,
      "甲": 2331,
      "申": 2332,
      "电": 2333,
      "男": 2334,
      "甸": 2335,
      "町": 2336,
      "画": 2337,
      "界": 2338,
      "留": 2339,
      "畢": 2340,
      "略": 2341,
      "番": 2342,
      "畿": 2343,
      "疆": 2344,
      "疏": 2345,
      "疑": 2346,
      "疗": 2347,
      "疫": 2348,
      "病": 2349,
      "痛": 2350,
      "痴": 2351,
      "瘤": 2352,
      "癌": 2353,
      "癪": 2354,
      "発": 2355,
      "登": 2356,
      "白": 2357,
      "百": 2358,
      "的": 2359,
      "皇": 2360,
      "皮": 2361,
      "盆": 2362,
      "益": 2363,
      "盐": 2364,
      "监": 2365,
      "盖": 2366,
      "盗": 2367,
      "盛": 2368,
      "監": 2369,
      "盧": 2370,
      "目": 2371,
      "直": 2372,
      "相": 2373,
      "省": 2374,
      "看": 2375,
      "県": 2376,
      "真": 2377,
      "眩": 2378,
      "眼": 2379,
      "着": 2380,
      "睛": 2381,
      "睦": 2382,
      "瞎": 2383,
      "瞳": 2384,
      "瞻": 2385,
      "矢": 2386,
      "知": 2387,
      "短": 2388,
      "石": 2389,
      "矿": 2390,
      "码": 2391,
      "砂": 2392,
      "砕": 2393,
      "破": 2394,
      "硝": 2395,
      "硬": 2396,
      "确": 2397,
      "碁": 2398,
      "碍": 2399,
      "碧": 2400,
      "碳": 2401,
      "確": 2402,
      "磁": 2403,
      "磨": 2404,
      "磷": 2405,
      "礱": 2406,
      "示": 2407,
      "礼": 2408,
      "社": 2409,
      "祖": 2410,
      "祝": 2411,
      "神": 2412,
      "票": 2413,
      "祭": 2414,
      "祸": 2415,
      "祿": 2416,
      "禁": 2417,
      "禅": 2418,
      "福": 2419,
      "禪": 2420,
      "禹": 2421,
      "禽": 2422,
      "秀": 2423,
      "私": 2424,
      "秉": 2425,
      "秋": 2426,
      "种": 2427,
      "科": 2428,
      "租": 2429,
      "秦": 2430,
      "积": 2431,
      "称": 2432,
      "移": 2433,
      "稀": 2434,
      "稅": 2435,
      "程": 2436,
      "税": 2437,
      "稱": 2438,
      "稲": 2439,
      "稳": 2440,
      "稻": 2441,
      "稼": 2442,
      "稿": 2443,
      "穷": 2444,
      "空": 2445,
      "立": 2446,
      "站": 2447,
      "竜": 2448,
      "竞": 2449,
      "章": 2450,
      "端": 2451,
      "競": 2452,
      "竹": 2453,
      "笠": 2454,
      "第": 2455,
      "筆": 2456,
      "等": 2457,
      "筑": 2458,
      "答": 2459,
      "策": 2460,
      "签": 2461,
      "简": 2462,
      "箍": 2463,
      "箕": 2464,
      "管": 2465,
      "箱": 2466,
      "節": 2467,
      "篇": 2468,
      "簡": 2469,
      "米": 2470,
      "类": 2471,
      "粉": 2472,
      "粤": 2473,
      "粮": 2474,
      "粵": 2475,
      "精": 2476,
      "糖": 2477,
      "糸": 2478,
      "系": 2479,
      "紀": 2480,
      "紂": 2481,
      "紅": 2482,
      "紋": 2483,
      "納": 2484,
      "純": 2485,
      "紙": 2486,
      "級": 2487,
      "素": 2488,
      "索": 2489,
      "紧": 2490,
      "細": 2491,
      "紹": 2492,
      "終": 2493,
      "経": 2494,
      "結": 2495,
      "絞": 2496,
      "統": 2497,
      "經": 2498,
      "継": 2499,
      "続": 2500,
      "網": 2501,
      "綺": 2502,
      "総": 2503,
      "線": 2504,
      "縣": 2505,
      "縮": 2506,
      "繁": 2507,
      "織": 2508,
      "红": 2509,
      "约": 2510,
      "级": 2511,
      "纪": 2512,
      "纷": 2513,
      "纸": 2514,
      "纹": 2515,
      "纽": 2516,
      "线": 2517,
      "组": 2518,
      "细": 2519,
      "终": 2520,
      "绍": 2521,
      "经": 2522,
      "绝": 2523,
      "绞": 2524,
      "统": 2525,
      "绪": 2526,
      "续": 2527,
      "维": 2528,
      "缓": 2529,
      "缩": 2530,
      "缺": 2531,
      "网": 2532,
      "罗": 2533,
      "罪": 2534,
      "置": 2535,
      "署": 2536,
      "羅": 2537,
      "美": 2538,
      "群": 2539,
      "義": 2540,
      "羲": 2541,
      "羽": 2542,
      "翁": 2543,
      "習": 2544,
      "翠": 2545,
      "翻": 2546,
      "翼": 2547,
      "耀": 2548,
      "老": 2549,
      "考": 2550,
      "者": 2551,
      "而": 2552,
      "耐": 2553,
      "耕": 2554,
      "耳": 2555,
      "耶": 2556,
      "耸": 2557,
      "联": 2558,
      "聖": 2559,
      "聞": 2560,
      "聼": 2561,
      "肉": 2562,
      "股": 2563,
      "肥": 2564,
      "育": 2565,
      "胁": 2566,
      "背": 2567,
      "胖": 2568,
      "胜": 2569,
      "胞": 2570,
      "胡": 2571,
      "能": 2572,
      "脑": 2573,
      "脖": 2574,
      "脚": 2575,
      "脱": 2576,
      "腔": 2577,
      "腕": 2578,
      "腰": 2579,
      "腹": 2580,
      "腺": 2581,
      "膚": 2582,
      "臂": 2583,
      "臈": 2584,
      "臓": 2585,
      "臘": 2586,
      "臣": 2587,
      "臧": 2588,
      "臨": 2589,
      "自": 2590,
      "至": 2591,
      "致": 2592,
      "臺": 2593,
      "舁": 2594,
      "舅": 2595,
      "興": 2596,
      "舊": 2597,
      "舍": 2598,
      "舐": 2599,
      "舖": 2600,
      "舞": 2601,
      "舣": 2602,
      "舩": 2603,
      "航": 2604,
      "舫": 2605,
      "般": 2606,
      "艮": 2607,
      "良": 2608,
      "色": 2609,
      "艳": 2610,
      "节": 2611,
      "芋": 2612,
      "芝": 2613,
      "芦": 2614,
      "花": 2615,
      "苏": 2616,
      "苑": 2617,
      "若": 2618,
      "英": 2619,
      "茂": 2620,
      "茜": 2621,
      "茨": 2622,
      "茶": 2623,
      "草": 2624,
      "荣": 2625,
      "荷": 2626,
      "莉": 2627,
      "莞": 2628,
      "莨": 2629,
      "莲": 2630,
      "获": 2631,
      "莹": 2632,
      "菜": 2633,
      "菩": 2634,
      "華": 2635,
      "菱": 2636,
      "萄": 2637,
      "营": 2638,
      "萧": 2639,
      "萬": 2640,
      "落": 2641,
      "葉": 2642,
      "著": 2643,
      "葡": 2644,
      "董": 2645,
      "蒋": 2646,
      "蒸": 2647,
      "蓋": 2648,
      "蓟": 2649,
      "蓮": 2650,
      "蔓": 2651,
      "蔚": 2652,
      "蔣": 2653,
      "蕭": 2654,
      "蕴": 2655,
      "薇": 2656,
      "薊": 2657,
      "薔": 2658,
      "薬": 2659,
      "薯": 2660,
      "藍": 2661,
      "藏": 2662,
      "藕": 2663,
      "藤": 2664,
      "蘇": 2665,
      "虑": 2666,
      "號": 2667,
      "虫": 2668,
      "蛋": 2669,
      "蜀": 2670,
      "蝦": 2671,
      "融": 2672,
      "螨": 2673,
      "螳": 2674,
      "螺": 2675,
      "蟲": 2676,
      "血": 2677,
      "衆": 2678,
      "行": 2679,
      "術": 2680,
      "街": 2681,
      "衡": 2682,
      "衣": 2683,
      "表": 2684,
      "裂": 2685,
      "装": 2686,
      "裕": 2687,
      "製": 2688,
      "西": 2689,
      "要": 2690,
      "見": 2691,
      "視": 2692,
      "覧": 2693,
      "親": 2694,
      "観": 2695,
      "覺": 2696,
      "见": 2697,
      "观": 2698,
      "视": 2699,
      "觉": 2700,
      "角": 2701,
      "解": 2702,
      "触": 2703,
      "言": 2704,
      "訃": 2705,
      "訊": 2706,
      "討": 2707,
      "訓": 2708,
      "記": 2709,
      "設": 2710,
      "許": 2711,
      "訳": 2712,
      "詠": 2713,
      "試": 2714,
      "詩": 2715,
      "詰": 2716,
      "話": 2717,
      "詳": 2718,
      "詹": 2719,
      "誓": 2720,
      "語": 2721,
      "說": 2722,
      "説": 2723,
      "読": 2724,
      "調": 2725,
      "談": 2726,
      "請": 2727,
      "論": 2728,
      "諸": 2729,
      "謑": 2730,
      "證": 2731,
      "警": 2732,
      "譯": 2733,
      "護": 2734,
      "讃": 2735,
      "變": 2736,
      "计": 2737,
      "讣": 2738,
      "认": 2739,
      "讨": 2740,
      "让": 2741,
      "议": 2742,
      "讯": 2743,
      "记": 2744,
      "讲": 2745,
      "许": 2746,
      "论": 2747,
      "讼": 2748,
      "设": 2749,
      "证": 2750,
      "评": 2751,
      "识": 2752,
      "诉": 2753,
      "译": 2754,
      "试": 2755,
      "诘": 2756,
      "话": 2757,
      "该": 2758,
      "详": 2759,
      "语": 2760,
      "说": 2761,
      "请": 2762,
      "诺": 2763,
      "课": 2764,
      "调": 2765,
      "谈": 2766,
      "谋": 2767,
      "谢": 2768,
      "谷": 2769,
      "豆": 2770,
      "豊": 2771,
      "豐": 2772,
      "豫": 2773,
      "貌": 2774,
      "負": 2775,
      "財": 2776,
      "貢": 2777,
      "販": 2778,
      "貮": 2779,
      "貰": 2780,
      "貴": 2781,
      "貸": 2782,
      "費": 2783,
      "賀": 2784,
      "資": 2785,
      "賈": 2786,
      "賢": 2787,
      "贊": 2788,
      "贞": 2789,
      "负": 2790,
      "贡": 2791,
      "贤": 2792,
      "货": 2793,
      "质": 2794,
      "贫": 2795,
      "购": 2796,
      "贱": 2797,
      "贳": 2798,
      "贷": 2799,
      "贸": 2800,
      "费": 2801,
      "资": 2802,
      "赌": 2803,
      "赖": 2804,
      "赛": 2805,
      "赞": 2806,
      "赤": 2807,
      "赵": 2808,
      "赶": 2809,
      "起": 2810,
      "超": 2811,
      "越": 2812,
      "趋": 2813,
      "趙": 2814,
      "足": 2815,
      "跆": 2816,
      "跋": 2817,
      "跟": 2818,
      "跨": 2819,
      "路": 2820,
      "跳": 2821,
      "踌": 2822,
      "蹟": 2823,
      "躇": 2824,
      "躊": 2825,
      "躍": 2826,
      "身": 2827,
      "車": 2828,
      "軍": 2829,
      "転": 2830,
      "較": 2831,
      "載": 2832,
      "輪": 2833,
      "车": 2834,
      "转": 2835,
      "轮": 2836,
      "轻": 2837,
      "载": 2838,
      "较": 2839,
      "辑": 2840,
      "辛": 2841,
      "辞": 2842,
      "辭": 2843,
      "辱": 2844,
      "農": 2845,
      "込": 2846,
      "达": 2847,
      "迅": 2848,
      "过": 2849,
      "迎": 2850,
      "运": 2851,
      "近": 2852,
      "返": 2853,
      "还": 2854,
      "这": 2855,
      "进": 2856,
      "远": 2857,
      "连": 2858,
      "迫": 2859,
      "述": 2860,
      "迷": 2861,
      "追": 2862,
      "送": 2863,
      "适": 2864,
      "逃": 2865,
      "逆": 2866,
      "选": 2867,
      "透": 2868,
      "途": 2869,
      "通": 2870,
      "速": 2871,
      "造": 2872,
      "逢": 2873,
      "連": 2874,
      "逸": 2875,
      "遇": 2876,
      "遊": 2877,
      "運": 2878,
      "過": 2879,
      "道": 2880,
      "達": 2881,
      "遗": 2882,
      "遝": 2883,
      "遠": 2884,
      "遣": 2885,
      "適": 2886,
      "遪": 2887,
      "遭": 2888,
      "遲": 2889,
      "遷": 2890,
      "遽": 2891,
      "避": 2892,
      "還": 2893,
      "邊": 2894,
      "邑": 2895,
      "那": 2896,
      "邱": 2897,
      "郎": 2898,
      "郑": 2899,
      "郝": 2900,
      "郡": 2901,
      "部": 2902,
      "郷": 2903,
      "都": 2904,
      "鄂": 2905,
      "鄉": 2906,
      "鄭": 2907,
      "酉": 2908,
      "配": 2909,
      "酎": 2910,
      "酒": 2911,
      "酸": 2912,
      "采": 2913,
      "釉": 2914,
      "里": 2915,
      "重": 2916,
      "野": 2917,
      "量": 2918,
      "金": 2919,
      "釣": 2920,
      "鈍": 2921,
      "鈴": 2922,
      "鉄": 2923,
      "鉋": 2924,
      "銀": 2925,
      "銭": 2926,
      "鋍": 2927,
      "鋑": 2928,
