{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[pad]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[sos]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[eos]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[unk]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[unk]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[pad]": 0,
      "[sos]": 1,
      "[eos]": 2,
      "[unk]": 3,
      "\t": 4,
      "\n": 5,
      "\r": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "": 128,
      "": 129,
      " ": 130,
      "¡": 131,
      "¢": 132,
      "£": 133,
      "¤": 134,
      "¥": 135,
      "¦": 136,
      "§": 137,
      "¨": 138,
      "©": 139,
      "ª": 140,
      "«": 141,
      "¬": 142,
      "­": 143,
      "®": 144,
      "¯": 145,
      "°": 146,
      "±": 147,
      "²": 148,
      "³": 149,
      "´": 150,
      "µ": 151,
      "¶": 152,
      "·": 153,
      "¸": 154,
      "¹": 155,
      "º": 156,
      "»": 157,
      "¼": 158,
      "½": 159,
      "¾": 160,
      "¿": 161,
      "À": 162,
      "Á": 163,
      "Â": 164,
      "Ã": 165,
      "Ä": 166,
      "Å": 167,
      "Æ": 168,
      "Ç": 169,
      "È": 170,
      "É": 171,
      "Ê": 172,
      "Ë": 173,
      "Ì": 174,
      "Í": 175,
      "Î": 176,
      "Ï": 177,
      "Ð": 178,
      "Ñ": 179,
      "Ò": 180,
      "Ó": 181,
      "Ô": 182,
      "Õ": 183,
      "Ö": 184,
      "×": 185,
      "Ø": 186,
      "Ù": 187,
      "Ú": 188,
      "Û": 189,
      "Ü": 190,
      "Ý": 191,
      "Þ": 192,
      "ß": 193,
      "à": 194,
      "á": 195,
      "â": 196,
      "ã": 197,
      "ä": 198,
      "å": 199,
      "æ": 200,
      "ç": 201,
      "è": 202,
      "é": 203,
      "ê": 204,
      "ë": 205,
      "ì": 206,
      "í": 207,
      "î": 208,
      "ï": 209,
      "ð": 210,
      "ñ": 211,
      "ò": 212,
      "ó": 213,
      "ô": 214,
      "õ": 215,
      "ö": 216,
      "÷": 217,
      "ø": 218,
      "ù": 219,
      "ú": 220,
      "û": 221,
      "ü": 222,
      "ý": 223,
      "þ": 224,
      "ÿ": 225,
      "Ā": 226,
      "ā": 227,
      "Ă": 228,
      "ă": 229,
      "Ą": 230,
      "ą": 231,
      "Ć": 232,
      "ć": 233,
      "Ĉ": 234,
      "ĉ": 235,
      "Ċ": 236,
      "ċ": 237,
      "Č": 238,
      "č": 239,
      "Ď": 240,
      "ď": 241,
      "Đ": 242,
      "đ": 243,
      "Ē": 244,
      "ē": 245,
      "ĕ": 246,
      "Ė": 247,
      "ė": 248,
      "Ę": 249,
      "ę": 250,
      "Ě": 251,
      "ě": 252,
      "ĝ": 253,
      "Ğ": 254,
      "ğ": 255,
      "Ġ": 256,
      "ġ": 257,
      "Ģ": 258,
      "ģ": 259,
      "ĥ": 260,
      "Ħ": 261,
      "ħ": 262,
      "ĩ": 263,
      "Ī": 264,
      "ī": 265,
      "ĭ": 266,
      "Į": 267,
      "į": 268,
      "İ": 269,
      "ı": 270,
      "Ĳ": 271,
      "ĵ": 272,
      "Ķ": 273,
      "ķ": 274,
      "ĸ": 275,
      "Ĺ": 276,
      "ĺ": 277,
      "Ļ": 278,
      "ļ": 279,
      "Ľ": 280,
      "ľ": 281,
      "Ŀ": 282,
      "Ł": 283,
      "ł": 284,
      "Ń": 285,
      "ń": 286,
      "Ņ": 287,
      "ņ": 288,
      "Ň": 289,
      "ň": 290,
      "ŋ": 291,
      "Ō": 292,
      "ō": 293,
      "ŏ": 294,
      "Ő": 295,
      "ő": 296,
      "Œ": 297,
      "œ": 298,
      "Ŕ": 299,
      "ŕ": 300,
      "Ř": 301,
      "ř": 302,
      "Ś": 303,
      "ś": 304,
      "Ŝ": 305,
      "ŝ": 306,
      "Ş": 307,
      "ş": 308,
      "Š": 309,
      "š": 310,
      "Ţ": 311,
      "ţ": 312,
      "Ť": 313,
      "ť": 314,
      "ũ": 315,
      "Ū": 316,
      "ū": 317,
      "ŭ": 318,
      "Ů": 319,
      "ů": 320,
      "Ű": 321,
      "ű": 322,
      "Ų": 323,
      "ų": 324,
      "ŵ": 325,
      "ŷ": 326,
      "Ÿ": 327,
      "Ź": 328,
      "ź": 329,
      "Ż": 330,
      "ż": 331,
      "Ž": 332,
      "ž": 333,
      "ſ": 334,
      "Ɔ": 335,
      "Ƒ": 336,
      "ƒ": 337,
      "Ɠ": 338,
      "Ɩ": 339,
      "Ƙ": 340,
      "ƛ": 341,
      "Ɲ": 342,
      "Ơ": 343,
      "ơ": 344,
      "Ʀ": 345,
      "Ƭ": 346,
      "ư": 347,
      "ǎ": 348,
      "ǐ": 349,
      "ǒ": 350,
      "ǔ": 351,
      "ǘ": 352,
      "ǜ": 353,
      "ǝ": 354,
      "ǟ": 355,
      "ǣ": 356,
      "ǫ": 357,
      "Ǵ": 358,
      "ǵ": 359,
      "Ǻ": 360,
      "ȃ": 361,
      "ș": 362,
      "ț": 363,
      "Ȣ": 364,
      "Ȥ": 365,
      "Ȼ": 366,
      "ɐ": 367,
      "ɑ": 368,
      "ɒ": 369,
      "ɔ": 370,
      "ɕ": 371,
      "ə": 372,
      "ɚ": 373,
      "ɛ": 374,
      "ɜ": 375,
      "ɡ": 376,
      "ɢ": 377,
      "ɣ": 378,
      "ɤ": 379,
      "ɨ": 380,
      "ɪ": 381,
      "ɫ": 382,
      "ɬ": 383,
      "ɯ": 384,
      "ɲ": 385,
      "ɴ": 386,
      "ɵ": 387,
      "ɹ": 388,
      "ɾ": 389,
      "ʀ": 390,
      "ʁ": 391,
      "ʃ": 392,
      "ʊ": 393,
      "ʋ": 394,
      "ʌ": 395,
      "ʎ": 396,
      "ʐ": 397,
      "ʒ": 398,
      "ʔ": 399,
      "ʚ": 400,
      "ʤ": 401,
      "ʦ": 402,
      "ʰ": 403,
      "ʲ": 404,
      "ʺ": 405,
      "ʻ": 406,
      "ʼ": 407,
      "ʾ": 408,
      "ʿ": 409,
      "ˁ": 410,
      "ˆ": 411,
      "ˇ": 412,
      "ˈ": 413,
      "ˌ": 414,
      "ː": 415,
      "ˑ": 416,
      "˘": 417,
      "˙": 418,
      "˚": 419,
      "˛": 420,
      "˜": 421,
      "˝": 422,
      "ˡ": 423,
      "ˤ": 424,
      "̀": 425,
      "́": 426,
      "̂": 427,
      "̃": 428,
      "̄": 429,
      "̆": 430,
      "̇": 431,
      "̈": 432,
      "̍": 433,
      "̡": 434,
      "̣": 435,
      "̤": 436,
      "̧": 437,
      "̯": 438,
      "̱": 439,
      "̶": 440,
      "͘": 441,
      "͡": 442,
      ";": 443,
      "΄": 444,
      "Ά": 445,
      "Έ": 446,
      "Ί": 447,
      "Ό": 448,
      "Ώ": 449,
      "ΐ": 450,
      "Α": 451,
      "Β": 452,
      "Γ": 453,
      "Δ": 454,
      "Ε": 455,
      "Ζ": 456,
      "Η": 457,
      "Θ": 458,
      "Ι": 459,
      "Κ": 460,
      "Λ": 461,
      "Μ": 462,
      "Ν": 463,
      "Ο": 464,
      "Π": 465,
      "Ρ": 466,
      "Σ": 467,
      "Τ": 468,
      "Υ": 469,
      "Φ": 470,
      "Χ": 471,
      "Ω": 472,
      "ά": 473,
      "έ": 474,
      "ή": 475,
      "ί": 476,
      "α": 477,
      "β": 478,
      "γ": 479,
      "δ": 480,
      "ε": 481,
      "ζ": 482,
      "η": 483,
      "θ": 484,
      "ι": 485,
      "κ": 486,
      "λ": 487,
      "μ": 488,
      "ν": 489,
      "ξ": 490,
      "ο": 491,
      "π": 492,
      "ρ": 493,
      "ς": 494,
      "σ": 495,
      "τ": 496,
      "υ": 497,
      "φ": 498,
      "χ": 499,
      "ψ": 500,
      "ω": 501,
      "ϊ": 502,
      "ϋ": 503,
      "ό": 504,
      "ύ": 505,
      "ώ": 506,
      "Ё": 507,
      "Ђ": 508,
      "Ѓ": 509,
      "Є": 510,
      "Ѕ": 511,
      "І": 512,
      "Ї": 513,
      "Ј": 514,
      "Љ": 515,
      "Њ": 516,
      "Ћ": 517,
      "Ќ": 518,
      "Ў": 519,
      "Џ": 520,
      "А": 521,
      "Б": 522,
      "В": 523,
      "Г": 524,
      "Д": 525,
      "Е": 526,
      "Ж": 527,
      "З": 528,
      "И": 529,
      "Й": 530,
      "К": 531,
      "Л": 532,
      "М": 533,
      "Н": 534,
      "О": 535,
      "П": 536,
      "Р": 537,
      "С": 538,
      "Т": 539,
      "У": 540,
      "Ф": 541,
      "Х": 542,
      "Ц": 543,
      "Ч": 544,
      "Ш": 545,
      "Щ": 546,
      "Ъ": 547,
      "Ы": 548,
      "Ь": 549,
      "Э": 550,
      "Ю": 551,
      "Я": 552,
      "а": 553,
      "б": 554,
      "в": 555,
      "г": 556,
      "д": 557,
      "е": 558,
      "ж": 559,
      "з": 560,
      "и": 561,
      "й": 562,
      "к": 563,
      "л": 564,
      "м": 565,
      "н": 566,
      "о": 567,
      "п": 568,
      "р": 569,
      "с": 570,
      "т": 571,
      "у": 572,
      "ф": 573,
      "х": 574,
      "ц": 575,
      "ч": 576,
      "ш": 577,
      "щ": 578,
      "ъ": 579,
      "ы": 580,
      "ь": 581,
      "э": 582,
      "ю": 583,
      "я": 584,
      "ё": 585,
      "ђ": 586,
      "ѓ": 587,
      "є": 588,
      "ѕ": 589,
      "і": 590,
      "ї": 591,
      "ј": 592,
      "љ": 593,
      "њ": 594,
      "ћ": 595,
      "ќ": 596,
      "ў": 597,
      "џ": 598,
      "Ѳ": 599,
      "ѳ": 600,
      "Ґ": 601,
      "ґ": 602,
      "ғ": 603,
      "ҙ": 604,
      "қ": 605,
      "Ҡ": 606,
      "ҡ": 607,
      "ң": 608,
      "ү": 609,
      "ұ": 610,
      "Ҳ": 611,
      "ҳ": 612,
      "һ": 613,
      "ә": 614,
      "ө": 615,
      "ӳ": 616,
      "ְ": 617,
      "ֲ": 618,
      "ֳ": 619,
      "ִ": 620,
      "ֵ": 621,
      "ֶ": 622,
      "ַ": 623,
      "ָ": 624,
      "ֹ": 625,
      "ּ": 626,
      "ֿ": 627,
      "ׁ": 628,
      "א": 629,
      "ב": 630,
      "ג": 631,
      "ד": 632,
      "ה": 633,
      "ו": 634,
      "ז": 635,
      "ח": 636,
      "ט": 637,
      "י": 638,
      "כ": 639,
      "ל": 640,
      "ם": 641,
      "מ": 642,
      "ן": 643,
      "נ": 644,
      "ס": 645,
      "ע": 646,
      "פ": 647,
      "ץ": 648,
      "צ": 649,
      "ק": 650,
      "ר": 651,
      "ש": 652,
      "ת": 653,
      "،": 654,
      "ؒ": 655,
      "؛": 656,
      "ء": 657,
      "آ": 658,
      "أ": 659,
      "ؤ": 660,
      "إ": 661,
      "ئ": 662,
      "ا": 663,
      "ب": 664,
      "ة": 665,
      "ت": 666,
      "ث": 667,
      "ج": 668,
      "ح": 669,
      "خ": 670,
      "د": 671,
      "ذ": 672,
      "ر": 673,
      "ز": 674,
      "س": 675,
      "ش": 676,
      "ص": 677,
      "ض": 678,
      "ط": 679,
      "ظ": 680,
      "ع": 681,
      "غ": 682,
      "ـ": 683,
      "ف": 684,
      "ق": 685,
      "ك": 686,
      "ل": 687,
      "م": 688,
      "ن": 689,
      "ه": 690,
      "و": 691,
      "ى": 692,
      "ي": 693,
      "ً": 694,
      "ٌ": 695,
      "ٍ": 696,
      "َ": 697,
      "ُ": 698,
      "ِ": 699,
      "ّ": 700,
      "ْ": 701,
      "ٲ": 702,
      "ٹ": 703,
      "ټ": 704,
      "پ": 705,
      "ځ": 706,
      "چ": 707,
      "ڠ": 708,
      "ڤ": 709,
      "ک": 710,
      "ڬ": 711,
      "ڭ": 712,
      "گ": 713,
      "ھ": 714,
      "ہ": 715,
      "ۂ": 716,
      "ۆ": 717,
      "ۇ": 718,
      "ی": 719,
      "ې": 720,
      "ە": 721,
      "۞": 722,
      "۩": 723,
      "۰": 724,
      "۱": 725,
      "۲": 726,
      "۳": 727,
      "۴": 728,
      "۵": 729,
      "۶": 730,
      "۷": 731,
      "۸": 732,
      "۹": 733,
      "ރ": 734,
      "ކ": 735,
      "އ": 736,
      "މ": 737,
      "ާ": 738,
      "ި": 739,
      "ެ": 740,
      "ߖ": 741,
      "ߧ": 742,
      "߮": 743,
      "ं": 744,
      "अ": 745,
      "आ": 746,
      "ई": 747,
      "उ": 748,
      "क": 749,
      "ग": 750,
      "च": 751,
      "छ": 752,
      "ज": 753,
      "ञ": 754,
      "ट": 755,
      "ड": 756,
      "ढ": 757,
      "ण": 758,
      "त": 759,
      "थ": 760,
      "द": 761,
      "ध": 762,
      "न": 763,
      "प": 764,
      "ब": 765,
      "भ": 766,
      "म": 767,
      "य": 768,
      "र": 769,
      "ल": 770,
      "व": 771,
      "श": 772,
      "ष": 773,
      "स": 774,
      "ह": 775,
      "़": 776,
      "ा": 777,
      "ि": 778,
      "ी": 779,
      "ु": 780,
      "ृ": 781,
      "े": 782,
      "ॉ": 783,
      "ो": 784,
      "्": 785,
      "ॐ": 786,
      "ॡ": 787,
      "०": 788,
      "१": 789,
      "२": 790,
      "३": 791,
      "५": 792,
      "९": 793,
      "ং": 794,
      "আ": 795,
      "ই": 796,
      "এ": 797,
      "ক": 798,
      "গ": 799,
      "ঙ": 800,
      "চ": 801,
      "ট": 802,
      "ত": 803,
      "ন": 804,
      "প": 805,
      "ব": 806,
      "ম": 807,
      "য": 808,
      "র": 809,
      "ল": 810,
      "শ": 811,
      "ষ": 812,
      "হ": 813,
      "়": 814,
      "া": 815,
      "ি": 816,
      "ু": 817,
      "ো": 818,
      "্": 819,
      "ৰ": 820,
      "ਗ": 821,
      "ਚ": 822,
      "ਡ": 823,
      "ਹ": 824,
      "ੀ": 825,
      "੍": 826,
      "ੜ": 827,
      "ੰ": 828,
      "ં": 829,
      "અ": 830,
      "ક": 831,
      "જ": 832,
      "ત": 833,
      "મ": 834,
      "ય": 835,
      "ર": 836,
      "સ": 837,
      "ા": 838,
      "િ": 839,
      "ુ": 840,
      "ે": 841,
      "્": 842,
      "૦": 843,
      "૧": 844,
      "૨": 845,
      "க": 846,
      "ங": 847,
      "ச": 848,
      "ட": 849,
      "த": 850,
      "ன": 851,
      "ப": 852,
      "ம": 853,
      "ய": 854,
      "ர": 855,
      "ல": 856,
      "வ": 857,
      "ஷ": 858,
      "ா": 859,
      "ி": 860,
      "ு": 861,
      "ூ": 862,
      "ெ": 863,
      "ை": 864,
      "ோ": 865,
      "்": 866,
      "ం": 867,
      "ఆ": 868,
      "క": 869,
      "గ": 870,
      "జ": 871,
      "డ": 872,
      "ద": 873,
      "ధ": 874,
      "న": 875,
      "ప": 876,
      "ర": 877,
      "శ": 878,
      "ా": 879,
      "ు": 880,
      "ె": 881,
      "ే": 882,
      "ొ": 883,
      "్": 884,
      "ౕ": 885,
      "ಐ": 886,
      "ಯ": 887,
      "ರ": 888,
      "ವ": 889,
      "ಶ": 890,
      "ಾ": 891,
      "ೆ": 892,
      "ೈ": 893,
      "್": 894,
      "ೖ": 895,
      "೦": 896,
      "೧": 897,
      "೨": 898,
      "೩": 899,
      "೫": 900,
      "೬": 901,
      "೮": 902,
      "೯": 903,
      "അ": 904,
      "എ": 905,
      "ക": 906,
      "ത": 907,
      "ദ": 908,
      "ന": 909,
      "പ": 910,
      "മ": 911,
      "യ": 912,
      "ല": 913,
      "വ": 914,
      "ഷ": 915,
      "സ": 916,
      "ി": 917,
      "ീ": 918,
      "ു": 919,
      "ോ": 920,
      "്": 921,
      "න": 922,
      "ම": 923,
      "ර": 924,
      "ව": 925,
      "හ": 926,
      "ු": 927,
      "ก": 928,
      "ข": 929,
      "ค": 930,
      "ฆ": 931,
      "ง": 932,
      "จ": 933,
      "ฉ": 934,
      "ช": 935,
      "ซ": 936,
      "ญ": 937,
      "ฎ": 938,
      "ฏ": 939,
      "ฐ": 940,
      "ฑ": 941,
      "ฒ": 942,
      "ณ": 943,
      "ด": 944,
      "ต": 945,
      "ถ": 946,
      "ท": 947,
      "ธ": 948,
      "น": 949,
      "บ": 950,
      "ป": 951,
      "ผ": 952,
      "ฝ": 953,
      "พ": 954,
      "ฟ": 955,
      "ภ": 956,
      "ม": 957,
      "ย": 958,
      "ร": 959,
      "ฤ": 960,
      "ล": 961,
      "ว": 962,
      "ศ": 963,
      "ษ": 964,
      "ส": 965,
      "ห": 966,
      "อ": 967,
      "ฮ": 968,
      "ฯ": 969,
      "ะ": 970,
      "ั": 971,
      "า": 972,
      "ำ": 973,
      "ิ": 974,
      "ี": 975,
      "ึ": 976,
      "ื": 977,
      "ุ": 978,
      "ู": 979,
      "฿": 980,
      "เ": 981,
      "แ": 982,
      "โ": 983,
      "ใ": 984,
      "ไ": 985,
      "ๆ": 986,
      "็": 987,
      "่": 988,
      "้": 989,
      "๊": 990,
      "๋": 991,
      "์": 992,
      "๑": 993,
      "ຂ": 994,
      "ຄ": 995,
      "ງ": 996,
      "ຈ": 997,
      "ດ": 998,
      "ຖ": 999,
      "ນ": 1000,
      "ບ": 1001,
      "ມ": 1002,
      "ລ": 1003,
      "ວ": 1004,
      "ັ": 1005,
      "າ": 1006,
      "ຸ": 1007,
      "ົ": 1008,
      "ຽ": 1009,
      "ເ": 1010,
      "້": 1011,
      "ໜ": 1012,
      "་": 1013,
      "ཏ": 1014,
      "ད": 1015,
      "ན": 1016,
      "བ": 1017,
      "མ": 1018,
      "ཚ": 1019,
      "འ": 1020,
      "ལ": 1021,
      "ས": 1022,
      "ཱ": 1023,
      "ི": 1024,
      "ོ": 1025,
      "ྔ": 1026,
      "ླ": 1027,
      "န": 1028,
      "ရ": 1029,
      "ဝ": 1030,
      "သ": 1031,
      "ဟ": 1032,
      "ေ": 1033,
      "္": 1034,
      "ა": 1035,
      "ბ": 1036,
      "გ": 1037,
      "დ": 1038,
      "ე": 1039,
      "ვ": 1040,
      "ზ": 1041,
      "თ": 1042,
      "ი": 1043,
      "კ": 1044,
      "ლ": 1045,
      "მ": 1046,
      "ნ": 1047,
      "ო": 1048,
      "პ": 1049,
      "რ": 1050,
      "ს": 1051,
      "ტ": 1052,
      "უ": 1053,
      "ქ": 1054,
      "ღ": 1055,
      "შ": 1056,
      "ც": 1057,
      "ძ": 1058,
      "წ": 1059,
      "ხ": 1060,
      "ჯ": 1061,
      "ህ": 1062,
      "ሊ": 1063,
      "ል": 1064,
      "ሓ": 1065,
      "ሕ": 1066,
      "መ": 1067,
      "ሙ": 1068,
      "ሜ": 1069,
      "ም": 1070,
      "ሥ": 1071,
      "ረ": 1072,
      "ሪ": 1073,
      "ራ": 1074,
      "ር": 1075,
      "ሰ": 1076,
      "ሴ": 1077,
      "ስ": 1078,
      "ሻ": 1079,
      "ሽ": 1080,
      "ቀ": 1081,
      "ቐ": 1082,
      "በ": 1083,
      "ቢ": 1084,
      "ባ": 1085,
      "ተ": 1086,
      "ት": 1087,
      "ቶ": 1088,
      "ነ": 1089,
      "ን": 1090,
      "አ": 1091,
      "ኣ": 1092,
      "ኤ": 1093,
      "እ": 1094,
      "ኦ": 1095,
      "ካ": 1096,
      "ክ": 1097,
      "ዋ": 1098,
      "ው": 1099,
      "ዓ": 1100,
      "ዕ": 1101,
      "የ": 1102,
      "ይ": 1103,
      "ደ": 1104,
      "ዲ": 1105,
      "ድ": 1106,
      "ገ": 1107,
      "ጋ": 1108,
      "ጨ": 1109,
      "ጽ": 1110,
      "ፅ": 1111,
      "ፈ": 1112,
      "ፍ": 1113,
      "፣": 1114,
      "Ꭰ": 1115,
      "Ꭲ": 1116,
      "Ꮊ": 1117,
      "ᐃ": 1118,
      "ᐊ": 1119,
      "ᑦ": 1120,
      "ᑲ": 1121,
      "ᒃ": 1122,
      "ᒥ": 1123,
      "ᓄ": 1124,
      "ᓕ": 1125,
      "ដ": 1126,
      "ឋ": 1127,
      "រ": 1128,
      "ស": 1129,
      "ហ": 1130,
      "្": 1131,
      "ḇ": 1132,
      "ḍ": 1133,
      "ḏ": 1134,
      "ḗ": 1135,
      "Ḥ": 1136,
      "ḥ": 1137,
      "Ḫ": 1138,
      "ḫ": 1139,
      "ḳ": 1140,
      "ḷ": 1141,
      "ḿ": 1142,
      "ṃ": 1143,
      "ṅ": 1144,
      "ṇ": 1145,
      "ṉ": 1146,
      "ṛ": 1147,
      "ṣ": 1148,
      "Ṭ": 1149,
      "ṭ": 1150,
      "Ṯ": 1151,
      "ṳ": 1152,
      "ẋ": 1153,
      "ạ": 1154,
      "ả": 1155,
      "ấ": 1156,
      "ầ": 1157,
      "ẩ": 1158,
      "ậ": 1159,
      "ắ": 1160,
      "ằ": 1161,
      "Ẳ": 1162,
      "ẵ": 1163,
      "ặ": 1164,
      "ẻ": 1165,
      "ẽ": 1166,
      "ế": 1167,
      "ề": 1168,
      "ể": 1169,
      "ễ": 1170,
      "ệ": 1171,
      "ỉ": 1172,
      "ị": 1173,
      "Ọ": 1174,
      "ọ": 1175,
      "ỏ": 1176,
      "ố": 1177,
      "ồ": 1178,
      "ổ": 1179,
      "ộ": 1180,
      "ớ": 1181,
      "ờ": 1182,
      "ở": 1183,
      "ỡ": 1184,
      "ợ": 1185,
      "ụ": 1186,
      "ủ": 1187,
      "ứ": 1188,
      "ừ": 1189,
      "ử": 1190,
      "ữ": 1191,
      "ự": 1192,
      "ỳ": 1193,
      "ỹ": 1194,
      "ἀ": 1195,
      "ἁ": 1196,
      "ἄ": 1197,
      "ἅ": 1198,
      "Ἀ": 1199,
      "ἐ": 1200,
      "ἑ": 1201,
      "ἔ": 1202,
      "Ἔ": 1203,
      "ἠ": 1204,
      "ἡ": 1205,
      "ἦ": 1206,
      "Ἡ": 1207,
      "Ἥ": 1208,
      "ἰ": 1209,
      "Ἱ": 1210,
      "ὁ": 1211,
      "ὄ": 1212,
      "Ὑ": 1213,
      "ά": 1214,
      "ὶ": 1215,
      "ὺ": 1216,
      "ῆ": 1217,
      "ῑ": 1218,
      "ῖ": 1219,
      "ῥ": 1220,
      "ῦ": 1221,
      " ": 1222,
      "​": 1223,
      "‌": 1224,
      "‍": 1225,
      "‎": 1226,
      "‏": 1227,
      "‐": 1228,
      "‑": 1229,
      "‒": 1230,
      "–": 1231,
      "—": 1232,
      "―": 1233,
      "‖": 1234,
      "‘": 1235,
      "’": 1236,
      "‚": 1237,
      "‛": 1238,
      "“": 1239,
      "”": 1240,
      "„": 1241,
      "‟": 1242,
      "†": 1243,
      "‡": 1244,
      "•": 1245,
      "…": 1246,
      " ": 1247,
      "‪": 1248,
      "‬": 1249,
      "‭": 1250,
      "‰": 1251,
      "′": 1252,
      "″": 1253,
      "‶": 1254,
      "‹": 1255,
      "›": 1256,
      "※": 1257,
      "‼": 1258,
      "‽": 1259,
      "⁄": 1260,
      "⁴": 1261,
      "ⁿ": 1262,
      "₁": 1263,
      "₂": 1264,
      "₠": 1265,
      "₣": 1266,
      "₤": 1267,
      "₩": 1268,
      "₪": 1269,
      "€": 1270,
      "₴": 1271,
      "₵": 1272,
      "⃛": 1273,
      "℃": 1274,
      "ℓ": 1275,
      "℔": 1276,
      "№": 1277,
      "™": 1278,
      "Ω": 1279,
      "℮": 1280,
      "⅓": 1281,
      "⅔": 1282,
      "⅛": 1283,
      "⅞": 1284,
      "Ⅱ": 1285,
      "Ⅲ": 1286,
      "←": 1287,
      "↑": 1288,
      "→": 1289,
      "↓": 1290,
      "↔": 1291,
      "↧": 1292,
      "⇒": 1293,
      "⇔": 1294,
      "⇗": 1295,
      "⇢": 1296,
      "∀": 1297,
      "∃": 1298,
      "∈": 1299,
      "∑": 1300,
      "−": 1301,
      "∙": 1302,
      "√": 1303,
      "∞": 1304,
      "∫": 1305,
      "∴": 1306,
      "∶": 1307,
      "∼": 1308,
      "≈": 1309,
      "≠": 1310,
      "≡": 1311,
      "≤": 1312,
      "≥": 1313,
      "≪": 1314,
      "≫": 1315,
      "⋅": 1316,
      "⌃": 1317,
      "⌘": 1318,
      "①": 1319,
      "②": 1320,
      "③": 1321,
      "─": 1322,
      "│": 1323,
      "┌": 1324,
      "┐": 1325,
      "└": 1326,
      "┘": 1327,
      "┬": 1328,
      "┴": 1329,
      "╚": 1330,
      "╞": 1331,
      "╩": 1332,
      "▁": 1333,
      "█": 1334,
      "░": 1335,
      "▒": 1336,
      "■": 1337,
      "□": 1338,
      "▪": 1339,
      "▲": 1340,
      "△": 1341,
      "▸": 1342,
      "►": 1343,
      "▼": 1344,
      "◆": 1345,
      "◇": 1346,
      "◈": 1347,
      "◊": 1348,
      "○": 1349,
      "◎": 1350,
      "●": 1351,
      "◙": 1352,
      "◦": 1353,
      "★": 1354,
      "☆": 1355,
      "☎": 1356,
      "☏": 1357,
      "☑": 1358,
      "☯": 1359,
      "☺": 1360,
      "☻": 1361,
      "☼": 1362,
      "♀": 1363,
      "♂": 1364,
      "♠": 1365,
      "♣": 1366,
      "♥": 1367,
      "♦": 1368,
      "♪": 1369,
      "♫": 1370,
      "✿": 1371,
      "➔": 1372,
      "➚": 1373,
      "➟": 1374,
      "➲": 1375,
      "Ⰶ": 1376,
      "ⲉ": 1377,
      "ⲟ": 1378,
      "Ⲡ": 1379,
      "ⲣ": 1380,
      "ⲩ": 1381,
      "、": 1382,
      "。": 1383,
      "々": 1384,
      "《": 1385,
      "》": 1386,
      "「": 1387,
      "」": 1388,
      "『": 1389,
      "』": 1390,
      "【": 1391,
      "】": 1392,
      "〔": 1393,
      "〕": 1394,
      "〜": 1395,
      "ぁ": 1396,
      "あ": 1397,
      "ぃ": 1398,
      "い": 1399,
      "う": 1400,
      "ぇ": 1401,
      "え": 1402,
      "お": 1403,
      "か": 1404,
      "が": 1405,
      "き": 1406,
      "ぎ": 1407,
      "く": 1408,
      "ぐ": 1409,
      "け": 1410,
      "げ": 1411,
      "こ": 1412,
      "ご": 1413,
      "さ": 1414,
      "ざ": 1415,
      "し": 1416,
      "じ": 1417,
      "す": 1418,
      "ず": 1419,
      "せ": 1420,
      "ぜ": 1421,
      "そ": 1422,
      "ぞ": 1423,
      "た": 1424,
      "だ": 1425,
      "ち": 1426,
      "ぢ": 1427,
      "っ": 1428,
      "つ": 1429,
      "づ": 1430,
      "て": 1431,
      "で": 1432,
      "と": 1433,
      "ど": 1434,
      "な": 1435,
      "に": 1436,
      "ぬ": 1437,
      "ね": 1438,
      "の": 1439,
      "は": 1440,
      "ば": 1441,
      "ひ": 1442,
      "び": 1443,
      "ふ": 1444,
      "ぶ": 1445,
      "ぷ": 1446,
      "へ": 1447,
      "べ": 1448,
      "ほ": 1449,
      "ぼ": 1450,
      "ま": 1451,
      "み": 1452,
      "む": 1453,
      "め": 1454,
      "も": 1455,
      "ゃ": 1456,
      "や": 1457,
      "ゅ": 1458,
      "ゆ": 1459,
      "ょ": 1460,
      "よ": 1461,
      "ら": 1462,
      "り": 1463,
      "る": 1464,
      "れ": 1465,
      "ろ": 1466,
      "わ": 1467,
      "ゐ": 1468,
      "ゑ": 1469,
      "を": 1470,
      "ん": 1471,
      "ゔ": 1472,
      "゛": 1473,
      "゜": 1474,
      "ァ": 1475,
      "ア": 1476,
      "ィ": 1477,
      "イ": 1478,
      "ゥ": 1479,
      "ウ": 1480,
      "ェ": 1481,
      "エ": 1482,
      "ォ": 1483,
      "オ": 1484,
      "カ": 1485,
      "ガ": 1486,
      "キ": 1487,
      "ギ": 1488,
      "ク": 1489,
      "グ": 1490,
      "ケ": 1491,
      "ゲ": 1492,
      "コ": 1493,
      "ゴ": 1494,
      "サ": 1495,
      "ザ": 1496,
      "シ": 1497,
      "ジ": 1498,
      "ス": 1499,
      "ズ": 1500,
      "セ": 1501,
      "ゼ": 1502,
      "ソ": 1503,
      "ゾ": 1504,
      "タ": 1505,
      "ダ": 1506,
      "チ": 1507,
      "ッ": 1508,
      "ツ": 1509,
      "テ": 1510,
      "デ": 1511,
      "ト": 1512,
      "ド": 1513,
      "ナ": 1514,
      "ニ": 1515,
      "ヌ": 1516,
      "ネ": 1517,
      "ノ": 1518,
      "ハ": 1519,
      "バ": 1520,
      "パ": 1521,
      "ヒ": 1522,
      "ビ": 1523,
      "ピ": 1524,
      "フ": 1525,
      "ブ": 1526,
      "プ": 1527,
      "ヘ": 1528,
      "ベ": 1529,
      "ペ": 1530,
      "ホ": 1531,
      "ボ": 1532,
      "ポ": 1533,
      "マ": 1534,
      "ミ": 1535,
      "ム": 1536,
      "メ": 1537,
      "モ": 1538,
      "ャ": 1539,
      "ヤ": 1540,
      "ュ": 1541,
      "ユ": 1542,
      "ョ": 1543,
      "ヨ": 1544,
      "ラ": 1545,
      "リ": 1546,
      "ル": 1547,
      "レ": 1548,
      "ロ": 1549,
      "ワ": 1550,
      "ン": 1551,
      "ヴ": 1552,
      "・": 1553,
      "ー": 1554,
      "ㄅ": 1555,
      "ㄆ": 1556,
      "ㄇ": 1557,
      "ㄈ": 1558,
      "ㄤ": 1559,
      "ㄧ": 1560,
      "ㅓ": 1561,
      "ㅔ": 1562,
      "ㅕ": 1563,
      "ㅖ": 1564,
      "ㅡ": 1565,
      "ㅣ": 1566,
      "㎡": 1567,
      "䟩": 1568,
      "一": 1569,
      "七": 1570,
      "万": 1571,
      "丈": 1572,
      "三": 1573,
      "上": 1574,
      "下": 1575,
      "不": 1576,
      "与": 1577,
      "专": 1578,
      "世": 1579,
      "丘": 1580,
      "业": 1581,
      "东": 1582,
      "两": 1583,
      "严": 1584,
      "丨": 1585,
      "个": 1586,
      "中": 1587,
      "丰": 1588,
      "临": 1589,
      "丸": 1590,
      "丹": 1591,
      "为": 1592,
      "主": 1593,
      "丼": 1594,
      "丽": 1595,
      "举": 1596,
      "久": 1597,
      "么": 1598,
      "义": 1599,
      "之": 1600,
      "乌": 1601,
      "乎": 1602,
      "乏": 1603,
      "乐": 1604,
      "乗": 1605,
      "乘": 1606,
      "乙": 1607,
      "九": 1608,
      "也": 1609,
      "习": 1610,
      "乡": 1611,
      "书": 1612,
      "买": 1613,
      "乱": 1614,
      "乾": 1615,
      "了": 1616,
      "争": 1617,
      "事": 1618,
      "二": 1619,
      "于": 1620,
      "云": 1621,
      "互": 1622,
      "五": 1623,
      "井": 1624,
      "亚": 1625,
      "些": 1626,
      "亜": 1627,
      "亞": 1628,
      "交": 1629,
      "产": 1630,
      "亨": 1631,
      "京": 1632,
      "人": 1633,
      "亿": 1634,
      "什": 1635,
      "仁": 1636,
      "仅": 1637,
      "今": 1638,
      "介": 1639,
      "仍": 1640,
      "从": 1641,
      "他": 1642,
      "付": 1643,
      "仙": 1644,
      "仝": 1645,
      "代": 1646,
      "以": 1647,
      "仪": 1648,
      "们": 1649,
      "仮": 1650,
      "仲": 1651,
      "件": 1652,
      "价": 1653,
      "任": 1654,
      "伊": 1655,
      "伎": 1656,
      "伏": 1657,
      "伐": 1658,
      "休": 1659,
      "众": 1660,
      "优": 1661,
      "会": 1662,
      "伝": 1663,
      "伟": 1664,
      "传": 1665,
      "伦": 1666,
      "伯": 1667,
      "估": 1668,
      "伴": 1669,
      "伸": 1670,
      "似": 1671,
      "但": 1672,
      "位": 1673,
      "低": 1674,
      "住": 1675,
      "佐": 1676,
      "佑": 1677,
      "体": 1678,
      "何": 1679,
      "佗": 1680,
      "余": 1681,
      "作": 1682,
      "你": 1683,
      "佰": 1684,
      "使": 1685,
      "例": 1686,
      "侍": 1687,
      "供": 1688,
      "依": 1689,
      "便": 1690,
      "俄": 1691,
      "俊": 1692,
      "保": 1693,
      "信": 1694,
      "修": 1695,
      "倉": 1696,
      "個": 1697,
      "倍": 1698,
      "倒": 1699,
      "候": 1700,
      "值": 1701,
      "假": 1702,
      "做": 1703,
      "健": 1704,
      "側": 1705,
      "備": 1706,
      "储": 1707,
      "傳": 1708,
      "傷": 1709,
      "働": 1710,
      "像": 1711,
      "僕": 1712,
      "儀": 1713,
      "儉": 1714,
      "元": 1715,
      "先": 1716,
      "光": 1717,
      "克": 1718,
      "免": 1719,
      "入": 1720,
      "內": 1721,
      "全": 1722,
      "兩": 1723,
      "八": 1724,
      "公": 1725,
      "六": 1726,
      "兰": 1727,
      "共": 1728,
      "关": 1729,
      "兴": 1730,
      "兵": 1731,
      "其": 1732,
      "具": 1733,
      "养": 1734,
      "兽": 1735,
      "内": 1736,
      "円": 1737,
      "冊": 1738,
      "册": 1739,
      "再": 1740,
      "写": 1741,
      "军": 1742,
      "农": 1743,
      "冤": 1744,
      "冰": 1745,
      "决": 1746,
      "况": 1747,
      "冷": 1748,
      "净": 1749,
      "凄": 1750,
      "准": 1751,
      "凉": 1752,
      "凍": 1753,
      "减": 1754,
      "几": 1755,
      "凶": 1756,
      "凸": 1757,
      "出": 1758,
      "函": 1759,
      "刀": 1760,
      "分": 1761,
      "切": 1762,
      "刑": 1763,
      "列": 1764,
      "刘": 1765,
      "则": 1766,
      "刚": 1767,
      "创": 1768,
      "判": 1769,
      "別": 1770,
      "刨": 1771,
      "利": 1772,
      "别": 1773,
      "到": 1774,
      "制": 1775,
      "刺": 1776,
      "則": 1777,
      "前": 1778,
      "剑": 1779,
      "剣": 1780,
      "剥": 1781,
      "剧": 1782,
      "剩": 1783,
      "副": 1784,
      "割": 1785,
      "創": 1786,
      "劇": 1787,
      "劉": 1788,
      "力": 1789,
      "功": 1790,
      "加": 1791,
      "务": 1792,
      "动": 1793,
      "助": 1794,
      "努": 1795,
      "劳": 1796,
      "势": 1797,
      "動": 1798,
      "勝": 1799,
      "勞": 1800,
      "勢": 1801,
      "勧": 1802,
      "勿": 1803,
      "包": 1804,
      "化": 1805,
      "北": 1806,
      "匠": 1807,
      "匡": 1808,
      "匹": 1809,
      "区": 1810,
      "医": 1811,
      "匿": 1812,
      "區": 1813,
      "十": 1814,
      "千": 1815,
      "升": 1816,
      "半": 1817,
      "卍": 1818,
      "华": 1819,
      "协": 1820,
      "卐": 1821,
      "卓": 1822,
      "单": 1823,
      "卖": 1824,
      "南": 1825,
      "博": 1826,
      "卡": 1827,
      "卦": 1828,
      "卫": 1829,
      "印": 1830,
      "危": 1831,
      "即": 1832,
      "却": 1833,
      "厂": 1834,
      "原": 1835,
      "去": 1836,
      "县": 1837,
      "参": 1838,
      "參": 1839,
      "及": 1840,
      "友": 1841,
      "双": 1842,
      "反": 1843,
      "发": 1844,
      "取": 1845,
      "受": 1846,
      "变": 1847,
      "叡": 1848,
      "口": 1849,
      "古": 1850,
      "另": 1851,
      "只": 1852,
      "叫": 1853,
      "召": 1854,
      "可": 1855,
      "台": 1856,
      "史": 1857,
      "右": 1858,
      "号": 1859,
      "司": 1860,
      "吃": 1861,
      "各": 1862,
      "合": 1863,
      "吉": 1864,
      "吊": 1865,
      "同": 1866,
      "名": 1867,
      "后": 1868,
      "向": 1869,
      "吗": 1870,
      "君": 1871,
      "否": 1872,
      "吧": 1873,
      "吨": 1874,
      "含": 1875,
      "听": 1876,
      "吳": 1877,
      "吴": 1878,
      "吸": 1879,
      "吹": 1880,
      "吾": 1881,
      "呀": 1882,
      "呂": 1883,
      "呆": 1884,
      "呉": 1885,
      "告": 1886,
      "呑": 1887,
      "员": 1888,
      "周": 1889,
      "味": 1890,
      "呼": 1891,
      "命": 1892,
      "咆": 1893,
      "和": 1894,
      "咬": 1895,
      "品": 1896,
      "哈": 1897,
      "响": 1898,
      "員": 1899,
      "哥": 1900,
      "哮": 1901,
      "哲": 1902,
      "唐": 1903,
      "售": 1904,
      "唸": 1905,
      "商": 1906,
      "問": 1907,
      "啤": 1908,
      "啦": 1909,
      "喀": 1910,
      "喂": 1911,
      "善": 1912,
      "喇": 1913,
      "喜": 1914,
      "喫": 1915,
      "嗣": 1916,
      "嘉": 1917,
      "嘛": 1918,
      "嘟": 1919,
      "噌": 1920,
      "噛": 1921,
      "器": 1922,
      "嚴": 1923,
      "四": 1924,
      "回": 1925,
      "因": 1926,
      "団": 1927,
      "囧": 1928,
      "园": 1929,
      "困": 1930,
      "固": 1931,
      "国": 1932,
      "图": 1933,
      "圆": 1934,
      "國": 1935,
      "圍": 1936,
      "圏": 1937,
      "園": 1938,
      "圓": 1939,
      "圖": 1940,
      "土": 1941,
      "在": 1942,
      "地": 1943,
      "圳": 1944,
      "场": 1945,
      "址": 1946,
      "坂": 1947,
      "均": 1948,
      "坊": 1949,
      "坐": 1950,
      "块": 1951,
      "坛": 1952,
      "坝": 1953,
      "坡": 1954,
      "坤": 1955,
      "坪": 1956,
      "型": 1957,
      "垣": 1958,
      "城": 1959,
      "埔": 1960,
      "域": 1961,
      "基": 1962,
      "堂": 1963,
      "堆": 1964,
      "堤": 1965,
      "堰": 1966,
      "報": 1967,
      "場": 1968,
      "塊": 1969,
      "塔": 1970,
      "塗": 1971,
      "塞": 1972,
      "塩": 1973,
      "塾": 1974,
      "増": 1975,
      "增": 1976,
      "墟": 1977,
      "墩": 1978,
      "壊": 1979,
      "士": 1980,
      "壮": 1981,
      "売": 1982,
      "壳": 1983,
      "壹": 1984,
      "壽": 1985,
      "处": 1986,
      "备": 1987,
      "変": 1988,
      "复": 1989,
      "夏": 1990,
      "夕": 1991,
      "外": 1992,
      "多": 1993,
      "夛": 1994,
      "夜": 1995,
      "够": 1996,
      "夢": 1997,
      "大": 1998,
      "天": 1999,
      "太": 2000,
      "夫": 2001,
      "央": 2002,
      "头": 2003,
      "夷": 2004,
      "夹": 2005,
      "奄": 2006,
      "奇": 2007,
      "奈": 2008,
      "奉": 2009,
      "套": 2010,
      "奘": 2011,
      "奚": 2012,
      "奥": 2013,
      "女": 2014,
      "奶": 2015,
      "奸": 2016,
      "好": 2017,
      "如": 2018,
      "妖": 2019,
      "妤": 2020,
      "妨": 2021,
      "妻": 2022,
      "姆": 2023,
      "始": 2024,
      "委": 2025,
      "姦": 2026,
      "威": 2027,
      "娃": 2028,
      "娄": 2029,
      "娜": 2030,
      "娣": 2031,
      "娥": 2032,
      "娱": 2033,
      "婁": 2034,
      "婦": 2035,
      "婷": 2036,
      "媛": 2037,
      "嫌": 2038,
      "子": 2039,
      "字": 2040,
      "存": 2041,
      "季": 2042,
      "学": 2043,
      "孴": 2044,
      "學": 2045,
      "宁": 2046,
      "它": 2047,
      "宇": 2048,
      "安": 2049,
      "宋": 2050,
      "完": 2051,
      "宏": 2052,
      "宗": 2053,
      "官": 2054,
      "定": 2055,
      "宜": 2056,
      "宝": 2057,
      "实": 2058,
      "実": 2059,
      "客": 2060,
      "宣": 2061,
      "室": 2062,
      "宫": 2063,
      "宮": 2064,
      "宰": 2065,
      "家": 2066,
      "容": 2067,
      "宿": 2068,
      "寄": 2069,
      "密": 2070,
      "富": 2071,
      "寤": 2072,
      "實": 2073,
      "寧": 2074,
      "寨": 2075,
      "寳": 2076,
      "寶": 2077,
      "寸": 2078,
      "对": 2079,
      "寺": 2080,
      "寻": 2081,
      "寿": 2082,
      "専": 2083,
      "将": 2084,
      "小": 2085,
      "少": 2086,
      "尔": 2087,
      "尘": 2088,
      "就": 2089,
      "尽": 2090,
      "尾": 2091,
      "尿": 2092,
      "局": 2093,
      "屄": 2094,
      "居": 2095,
      "屈": 2096,
      "届": 2097,
      "屋": 2098,
      "屏": 2099,
      "展": 2100,
      "属": 2101,
      "屯": 2102,
      "山": 2103,
      "屿": 2104,
      "岐": 2105,
      "岗": 2106,
      "岛": 2107,
      "岡": 2108,
      "岩": 2109,
      "岭": 2110,
      "岳": 2111,
      "岷": 2112,
      "岸": 2113,
      "島": 2114,
      "峻": 2115,
      "峽": 2116,
      "崎": 2117,
      "崔": 2118,
      "崖": 2119,
      "崩": 2120,
      "嵥": 2121,
      "嶺": 2122,
      "嶼": 2123,
      "川": 2124,
      "州": 2125,
      "工": 2126,
      "左": 2127,
      "巧": 2128,
      "巨": 2129,
      "差": 2130,
      "己": 2131,
      "已": 2132,
      "巴": 2133,
      "巻": 2134,
      "市": 2135,
      "布": 2136,
      "师": 2137,
      "希": 2138,
      "帝": 2139,
      "帥": 2140,
      "带": 2141,
      "師": 2142,
      "席": 2143,
      "帯": 2144,
      "常": 2145,
      "幌": 2146,
      "幡": 2147,
      "幣": 2148,
      "干": 2149,
      "平": 2150,
      "年": 2151,
      "并": 2152,
      "幸": 2153,
      "幹": 2154,
      "幾": 2155,
      "广": 2156,
      "庁": 2157,
      "広": 2158,
      "庄": 2159,
      "庆": 2160,
      "序": 2161,
      "库": 2162,
      "应": 2163,
      "底": 2164,
      "店": 2165,
      "庚": 2166,
      "府": 2167,
      "废": 2168,
      "度": 2169,
      "座": 2170,
      "庫": 2171,
      "庭": 2172,
      "康": 2173,
      "廃": 2174,
      "廣": 2175,
      "建": 2176,
      "开": 2177,
      "弁": 2178,
      "异": 2179,
      "弄": 2180,
      "式": 2181,
      "弓": 2182,
      "弔": 2183,
      "引": 2184,
      "张": 2185,
      "弦": 2186,
      "張": 2187,
      "强": 2188,
      "当": 2189,
      "形": 2190,
      "彩": 2191,
      "彭": 2192,
      "彰": 2193,
      "影": 2194,
      "役": 2195,
      "彻": 2196,
      "彼": 2197,
      "征": 2198,
      "待": 2199,
      "很": 2200,
      "律": 2201,
      "後": 2202,
      "徐": 2203,
      "徒": 2204,
      "得": 2205,
      "御": 2206,
      "復": 2207,
      "循": 2208,
      "微": 2209,
      "徳": 2210,
      "德": 2211,
      "徹": 2212,
      "徽": 2213,
      "心": 2214,
      "必": 2215,
      "忆": 2216,
      "忍": 2217,
      "志": 2218,
      "忘": 2219,
      "応": 2220,
      "忠": 2221,
      "快": 2222,
      "念": 2223,
      "忻": 2224,
      "忽": 2225,
      "态": 2226,
      "怒": 2227,
      "思": 2228,
      "怡": 2229,
      "急": 2230,
      "性": 2231,
      "怪": 2232,
      "总": 2233,
      "恋": 2234,
      "恢": 2235,
      "恩": 2236,
      "息": 2237,
      "恵": 2238,
      "悟": 2239,
      "悠": 2240,
      "患": 2241,
      "您": 2242,
      "悩": 2243,
      "悪": 2244,
      "悬": 2245,
      "情": 2246,
      "惑": 2247,
      "惠": 2248,
      "惧": 2249,
      "惯": 2250,
      "想": 2251,
      "意": 2252,
      "愛": 2253,
      "感": 2254,
      "慈": 2255,
      "態": 2256,
      "慎": 2257,
      "慢": 2258,
      "慣": 2259,
      "慶": 2260,
      "憎": 2261,
      "憨": 2262,
      "憩": 2263,
      "憶": 2264,
      "憾": 2265,
      "應": 2266,
      "成": 2267,
      "我": 2268,
      "戒": 2269,
      "或": 2270,
      "战": 2271,
      "截": 2272,
      "戴": 2273,
      "戶": 2274,
      "户": 2275,
      "戸": 2276,
      "戻": 2277,
      "房": 2278,
      "所": 2279,
      "扈": 2280,
      "手": 2281,
      "才": 2282,
      "打": 2283,
      "払": 2284,
      "找": 2285,
      "承": 2286,
      "技": 2287,
      "投": 2288,
      "抗": 2289,
      "折": 2290,
      "抜": 2291,
      "护": 2292,
      "报": 2293,
      "抵": 2294,
      "抹": 2295,
      "押": 2296,
      "担": 2297,
      "拉": 2298,
      "拒": 2299,
      "拓": 2300,
      "招": 2301,
      "拟": 2302,
      "择": 2303,
      "括": 2304,
      "拳": 2305,
      "拼": 2306,
      "拿": 2307,
      "持": 2308,
      "挂": 2309,
      "指": 2310,
      "按": 2311,
      "挑": 2312,
      "挠": 2313,
      "挡": 2314,
      "振": 2315,
      "损": 2316,
      "据": 2317,
      "捷": 2318,
      "掉": 2319,
      "排": 2320,
      "掛": 2321,
      "採": 2322,
      "探": 2323,
      "接": 2324,
      "控": 2325,
      "推": 2326,
      "措": 2327,
      "掻": 2328,
      "揂": 2329,
      "揃": 2330,
      "提": 2331,
      "揚": 2332,
      "換": 2333,
      "握": 2334,
      "援": 2335,
      "搅": 2336,
      "損": 2337,
      "搜": 2338,
      "搞": 2339,
      "携": 2340,
      "摂": 2341,
      "摆": 2342,
      "摇": 2343,
      "摩": 2344,
      "撒": 2345,
      "撤": 2346,
      "撫": 2347,
      "播": 2348,
      "撮": 2349,
      "操": 2350,
      "支": 2351,
      "收": 2352,
      "改": 2353,
      "攻": 2354,
      "放": 2355,
      "政": 2356,
      "故": 2357,
      "效": 2358,
      "敏": 2359,
      "救": 2360,
      "教": 2361,
      "散": 2362,
      "敦": 2363,
      "敬": 2364,
      "数": 2365,
      "整": 2366,
      "文": 2367,
      "斗": 2368,
      "料": 2369,
      "斯": 2370,
      "新": 2371,
      "方": 2372,
      "施": 2373,
      "旅": 2374,
      "旋": 2375,
      "族": 2376,
      "无": 2377,
      "日": 2378,
      "旧": 2379,
      "旨": 2380,
      "旭": 2381,
      "旱": 2382,
      "时": 2383,
      "昇": 2384,
      "昌": 2385,
      "明": 2386,
      "易": 2387,
      "星": 2388,
      "映": 2389,
      "春": 2390,
      "昭": 2391,
      "是": 2392,
      "显": 2393,
      "時": 2394,
      "晏": 2395,
      "晨": 2396,
      "普": 2397,
      "景": 2398,
      "智": 2399,
      "暂": 2400,
      "暨": 2401,
      "暫": 2402,
      "暴": 2403,
      "曌": 2404,
      "曝": 2405,
      "更": 2406,
      "書": 2407,
      "曹": 2408,
      "曾": 2409,
      "最": 2410,
      "會": 2411,
      "月": 2412,
      "有": 2413,
      "服": 2414,
      "朔": 2415,
      "朗": 2416,
      "望": 2417,
      "朝": 2418,
      "期": 2419,
      "木": 2420,
      "未": 2421,
      "末": 2422,
      "本": 2423,
      "札": 2424,
      "术": 2425,
      "朱": 2426,
      "机": 2427,
      "杂": 2428,
      "李": 2429,
      "杏": 2430,
      "材": 2431,
      "村": 2432,
      "束": 2433,
      "条": 2434,
      "来": 2435,
      "杨": 2436,
      "杭": 2437,
      "東": 2438,
      "松": 2439,
      "板": 2440,
      "极": 2441,
      "构": 2442,
      "析": 2443,
      "林": 2444,
      "枚": 2445,
      "果": 2446,
      "枡": 2447,
      "枫": 2448,
      "架": 2449,
      "某": 2450,
      "染": 2451,
      "柔": 2452,
      "查": 2453,
      "柱": 2454,
      "柴": 2455,
      "标": 2456,
      "树": 2457,
      "校": 2458,
      "株": 2459,
      "样": 2460,
      "核": 2461,
      "根": 2462,
      "格": 2463,
      "栽": 2464,
      "桂": 2465,
      "桃": 2466,
      "框": 2467,
      "案": 2468,
      "桓": 2469,
      "桜": 2470,
      "桥": 2471,
      "桩": 2472,
      "桶": 2473,
      "梁": 2474,
      "梅": 2475,
      "梨": 2476,
      "械": 2477,
      "检": 2478,
      "棒": 2479,
      "森": 2480,
      "棲": 2481,
      "椅": 2482,
      "植": 2483,
      "検": 2484,
      "楠": 2485,
      "業": 2486,
      "極": 2487,
      "楼": 2488,
      "楽": 2489,
      "樓": 2490,
      "標": 2491,
      "模": 2492,
      "横": 2493,
      "樱": 2494,
      "樹": 2495,
      "橋": 2496,
      "機": 2497,
      "橿": 2498,
      "檀": 2499,
      "次": 2500,
      "欢": 2501,
      "欧": 2502,
      "款": 2503,
      "歌": 2504,
      "止": 2505,
      "正": 2506,
      "此": 2507,
      "步": 2508,
      "武": 2509,
      "歩": 2510,
      "歳": 2511,
      "歸": 2512,
      "死": 2513,
      "殊": 2514,
      "段": 2515,
      "殷": 2516,
      "殻": 2517,
      "殿": 2518,
      "毁": 2519,
      "母": 2520,
      "毎": 2521,
      "每": 2522,
      "毓": 2523,
      "比": 2524,
      "毛": 2525,
      "氏": 2526,
      "民": 2527,
      "气": 2528,
      "気": 2529,
      "氣": 2530,
      "氧": 2531,
      "氮": 2532,
      "水": 2533,
      "氷": 2534,
      "永": 2535,
      "汁": 2536,
      "求": 2537,
      "汇": 2538,
      "汉": 2539,
      "汕": 2540,
      "江": 2541,
      "池": 2542,
      "汤": 2543,
      "汴": 2544,
      "決": 2545,
      "沈": 2546,
      "沌": 2547,
      "沙": 2548,
      "沛": 2549,
      "没": 2550,
      "沢": 2551,
      "沪": 2552,
      "沱": 2553,
      "河": 2554,
      "油": 2555,
      "治": 2556,
      "沿": 2557,
      "況": 2558,
      "泄": 2559,
      "泉": 2560,
      "泊": 2561,
      "法": 2562,
      "波": 2563,
      "泥": 2564,
      "注": 2565,
      "泰": 2566,
      "泽": 2567,
      "洁": 2568,
      "洋": 2569,
      "洒": 2570,
      "洗": 2571,
      "洛": 2572,
      "洞": 2573,
      "洪": 2574,
      "洲": 2575,
      "活": 2576,
      "派": 2577,
      "流": 2578,
      "浄": 2579,
      "测": 2580,
      "济": 2581,
      "浙": 2582,
      "浜": 2583,
      "浦": 2584,
      "浮": 2585,
      "浴": 2586,
      "海": 2587,
      "涂": 2588,
      "消": 2589,
      "涌": 2590,
      "涩": 2591,
      "淡": 2592,
      "淫": 2593,
      "深": 2594,
      "混": 2595,
      "淹": 2596,
      "清": 2597,
      "済": 2598,
      "渋": 2599,
      "渐": 2600,
      "減": 2601,
      "渝": 2602,
      "渡": 2603,
      "温": 2604,
      "港": 2605,
      "渲": 2606,
      "渴": 2607,
      "游": 2608,
      "湄": 2609,
      "湖": 2610,
      "湘": 2611,
      "湯": 2612,
      "湾": 2613,
      "満": 2614,
      "溉": 2615,
      "源": 2616,
      "溜": 2617,
      "溝": 2618,
      "溢": 2619,
      "溥": 2620,
      "溪": 2621,
      "溫": 2622,
      "溯": 2623,
      "溶": 2624,
      "滇": 2625,
      "滞": 2626,
      "滨": 2627,
      "滬": 2628,
      "漢": 2629,
      "漫": 2630,
      "潜": 2631,
      "潟": 2632,
      "潢": 2633,
      "潭": 2634,
      "潮": 2635,
      "澄": 2636,
      "澎": 2637,
      "澤": 2638,
      "澳": 2639,
      "激": 2640,
      "濟": 2641,
      "濱": 2642,
      "灌": 2643,
      "灣": 2644,
      "火": 2645,
      "灯": 2646,
      "灰": 2647,
      "灾": 2648,
      "炎": 2649,
      "炯": 2650,
      "点": 2651,
      "為": 2652,
      "烈": 2653,
      "烏": 2654,
      "烦": 2655,
      "烧": 2656,
      "热": 2657,
      "無": 2658,
      "焦": 2659,
      "然": 2660,
      "焼": 2661,
      "煙": 2662,
      "照": 2663,
      "煩": 2664,
      "煮": 2665,
      "熊": 2666,
      "熟": 2667,
      "熨": 2668,
      "熱": 2669,
      "燃": 2670,
      "燕": 2671,
      "燗": 2672,
      "爆": 2673,
      "爛": 2674,
      "爪": 2675,
      "爱": 2676,
      "父": 2677,
      "爻": 2678,
      "爾": 2679,
      "片": 2680,
      "版": 2681,
      "牌": 2682,
      "牙": 2683,
      "牛": 2684,
      "物": 2685,
      "特": 2686,
      "状": 2687,
      "狐": 2688,
      "狗": 2689,
      "独": 2690,
      "狭": 2691,
      "猛": 2692,
      "猪": 2693,
      "献": 2694,
      "獄": 2695,
      "獲": 2696,
      "玄": 2697,
      "率": 2698,
      "玉": 2699,
      "王": 2700,
      "环": 2701,
      "现": 2702,
      "玲": 2703,
      "珈": 2704,
      "珍": 2705,
      "珠": 2706,
      "班": 2707,
      "球": 2708,
      "理": 2709,
      "琢": 2710,
      "琲": 2711,
      "瑠": 2712,
      "瑩": 2713,
      "璃": 2714,
      "璐": 2715,
      "環": 2716,
      "瓊": 2717,
      "瓶": 2718,
      "甜": 2719,
      "生": 2720,
      "用": 2721,
      "田": 2722,
      "由": 2723,
      "甲": 2724,
      "申": 2725,
      "电": 2726,
      "男": 2727,
      "甸": 2728,
      "町": 2729,
      "画": 2730,
      "界": 2731,
      "留": 2732,
      "畢": 2733,
      "略": 2734,
      "番": 2735,
      "畿": 2736,
      "疆": 2737,
      "疏": 2738,
      "疑": 2739,
      "疗": 2740,
      "疫": 2741,
      "病": 2742,
      "痛": 2743,
      "痴": 2744,
      "瘤": 2745,
      "癌": 2746,
      "癪": 2747,
      "発": 2748,
      "登": 2749,
      "白": 2750,
      "百": 2751,
      "的": 2752,
      "皇": 2753,
      "皮": 2754,
      "盆": 2755,
      "益": 2756,
      "盐": 2757,
      "监": 2758,
      "盖": 2759,
      "盗": 2760,
      "盛": 2761,
      "監": 2762,
      "盧": 2763,
      "目": 2764,
      "直": 2765,
      "相": 2766,
      "省": 2767,
      "看": 2768,
      "県": 2769,
      "真": 2770,
      "眩": 2771,
      "眼": 2772,
      "着": 2773,
      "睛": 2774,
      "睦": 2775,
      "瞎": 2776,
      "瞳": 2777,
      "瞻": 2778,
      "矢": 2779,
      "知": 2780,
      "短": 2781,
      "石": 2782,
      "矿": 2783,
      "码": 2784,
      "砂": 2785,
      "砕": 2786,
      "破": 2787,
      "硝": 2788,
      "硬": 2789,
      "确": 2790,
      "碁": 2791,
      "碍": 2792,
      "碧": 2793,
      "碳": 2794,
      "確": 2795,
      "磁": 2796,
      "磨": 2797,
      "磷": 2798,
      "礱": 2799,
      "示": 2800,
      "礼": 2801,
      "社": 2802,
      "祖": 2803,
      "祝": 2804,
      "神": 2805,
      "票": 2806,
      "祭": 2807,
      "祸": 2808,
      "祿": 2809,
      "禁": 2810,
      "禅": 2811,
      "福": 2812,
      "禪": 2813,
      "禹": 2814,
      "禽": 2815,
      "秀": 2816,
      "私": 2817,
      "秉": 2818,
      "秋": 2819,
      "种": 2820,
      "科": 2821,
      "租": 2822,
      "秦": 2823,
      "积": 2824,
      "称": 2825,
      "移": 2826,
      "稀": 2827,
      "稅": 2828,
      "程": 2829,
      "税": 2830,
      "稱": 2831,
      "稲": 2832,
      "稳": 2833,
      "稻": 2834,
      "稼": 2835,
      "稿": 2836,
      "穷": 2837,
      "空": 2838,
      "立": 2839,
      "站": 2840,
      "竜": 2841,
      "竞": 2842,
      "章": 2843,
      "端": 2844,
      "競": 2845,
      "竹": 2846,
      "笠": 2847,
      "第": 2848,
      "筆": 2849,
      "等": 2850,
      "筑": 2851,
      "答": 2852,
      "策": 2853,
      "签": 2854,
      "简": 2855,
      "箍": 2856,
      "箕": 2857,
      "管": 2858,
      "箱": 2859,
      "節": 2860,
      "篇": 2861,
      "簡": 2862,
      "米": 2863,
      "类": 2864,
      "粉": 2865,
      "粤": 2866,
      "粮": 2867,
      "粵": 2868,
      "精": 2869,
      "糖": 2870,
      "糸": 2871,
      "系": 2872,
      "紀": 2873,
      "紂": 2874,
      "紅": 2875,
      "紋": 2876,
      "納": 2877,
      "純": 2878,
      "紙": 2879,
      "級": 2880,
      "素": 2881,
      "索": 2882,
      "紧": 2883,
      "細": 2884,
      "紹": 2885,
      "終": 2886,
      "経": 2887,
      "結": 2888,
      "絞": 2889,
      "統": 2890,
      "經": 2891,
      "継": 2892,
      "続": 2893,
      "網": 2894,
      "綺": 2895,
      "総": 2896,
      "線": 2897,
      "縣": 2898,
      "縮": 2899,
      "繁": 2900,
      "織": 2901,
      "红": 2902,
      "约": 2903,
      "级": 2904,
      "纪": 2905,
      "纷": 2906,
      "纸": 2907,
      "纹": 2908,
      "纽": 2909,
      "线": 2910,
      "组": 2911,
      "细": 2912,
      "终": 2913,
      "绍": 2914,
      "经": 2915,
      "绝": 2916,
      "绞": 2917,
      "统": 2918,
      "绪": 2919,
      "续": 2920,
      "维": 2921,
      "缓": 2922,
      "缩": 2923,
      "缺": 2924,
      "网": 2925,
